Repository: AgroDT/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: ru

source: On errors, no emails will be sent.
ru: При ошибках письма не будут отправлены.

source: No redis server has been configured.
ru: Сервер Redis не настроен.

source: Redis is used as cache backend:
ru: Redis используется как бэкенд кэша:

source: No celery workers have been configured.
ru: Работники Celery не настроены.

source: Broker
ru: Брокер

source: Backend
ru: Бэкенд

source: Current queue length
ru: Текущая длина очереди

source: Links
ru: Ссылки

source: pretalx website
ru: сайт pretalx

source: pretalx documentation
ru: документация pretalx

source: Configuration reference
ru: Справочник по конфигурации

source: Installation guide
ru: Руководство по установке

source: Upgrade/maintenance guide
ru: Руководство по обновлению/обслуживанию

source: Release notes
ru: Заметки о выпуске

source: pretalx blog (release announcements, features)
ru: Блог pretalx (анонсы выпусков, функции)

source: Update check results
ru: Результаты проверки обновлений

source: Update checks are disabled.
ru: Проверка обновлений отключена.

source: No update check has been performed yet since the last update of this installation. Update checks are performed on a daily basis if your cronjob is set up properly.
ru: С момента последнего обновления этой установки проверка обновлений еще не выполнялась. Проверка обновлений выполняется ежедневно, если ваш cronjob настроен правильно.

source: Check for updates now
ru: Проверить обновления сейчас

source: The last update check was not successful.
ru: Последняя проверка обновлений не удалась.

source: The pretalx.com server returned an error code.
ru: Сервер pretalx.com вернул код ошибки.

source: The pretalx.com server could not be reached.
ru: Не удалось подключиться к серверу pretalx.com.

source: This installation appears to be a development installation.
ru: Эта установка, похоже, является установкой для разработки.

source: Last updated: %(date)s
ru: Последнее обновление: %(date)s

source: Component
ru: Компонент

source: Installed version
ru: Установленная версия

source: Latest version
ru: Последняя версия

source: Update check settings
ru: Настройки проверки обновлений

source: Last login
ru: Последний вход

source: Password reset time
ru: Время сброса пароля

source: Timezone
ru: Часовой пояс

source: Team
ru: Команда

source: Permissions
ru: Права доступа

source: User isn't in any teams
ru: Пользователь не состоит ни в одной команде

source: User hasn't submitted any proposals
ru: Пользователь не отправил ни одной заявки

source: Search users by name or email address
ru: Поиск пользователей по имени или адресу электронной почты

source: The pretalx logo
ru: Логотип pretalx

source: Sign in
ru: Войти

source: View event
ru: Просмотр мероприятия

source: Log out
ru: Выйти

source: You’re using pretalx as a superuser. This is not recommended.
ru: Вы используете pretalx как суперпользователь. Это не рекомендуется.

source: Please click here to switch to an administrator account.
ru: Пожалуйста, нажмите здесь, чтобы переключиться на аккаунт администратора.

source: Starting with version 1.1.0, pretalx automatically checks for updates in the background. During this check, anonymous data is transmitted to servers operated by the pretalx developers. Click on this message to find out more, disable this feature or enter your email address to get notified via email if a new update arrives. This message will disappear once you clicked it.
ru: Начиная с версии 1.1.0, pretalx автоматически проверяет обновления в фоновом режиме. Во время этой проверки анонимные данные передаются на серверы, управляемые разработчиками pretalx. Нажмите на это сообщение, чтобы узнать больше, отключить эту функцию или ввести свой адрес электронной почты, чтобы получать уведомления по электронной почте о новых обновлениях. Это сообщение исчезнет после того, как вы нажмете на него.

source: Organiser account
ru: Аккаунт организатора

source: Dashboard
ru: Панель управления

source: Widget
ru: Виджет

source: Editor
ru: Редактор

source: Session types
ru: Типы сессий

source: Access codes
ru: Коды доступа

source: Statistics
ru: Статистика

source: Export
ru: Экспорт

source: Assign reviewers
ru: Назначить рецензентов

source: Export reviews
ru: Экспорт рецензий

source: Speaker Information
ru: Информация о докладчике

source: Unreleased schedule changes
ru: Неопубликованные изменения расписания

source: Outbox
ru: Исходящие

source: Compose emails
ru: Создать письмо

source: Sent emails
ru: Отправленные письма

source: Templates
ru: Шаблоны

source: Organisers
ru: Организаторы

source: Administration
ru: Администрирование

source: Admin information
ru: Информация администратора

source: running in development mode
ru: работает в режиме разработки

source: CfP Editor
ru: Редактор информационного письма

source: Reset to Defaults
ru: Сбросить к значениям по умолчанию

source: CfP Settings
ru: Настройки приема заявок

source: The event's logo
ru: Логотип мероприятия

source: This will reset all CfP field settings, custom labels, help texts, and field ordering to their default values. This action cannot be undone.
ru: Это сбросит все настройки полей CfP, пользовательские метки, тексты помощи и порядок полей до значений по умолчанию. Это действие нельзя отменить.

source: Click to edit
ru: Нажмите, чтобы редактировать

source: This step shows the login/registration form and cannot be customized.
ru: Этот шаг показывает форму входа/регистрации и не может быть настроен.

source: No session fields configured.
ru: Поля сессии не настроены.

source: No speaker fields configured.
ru: Поля докладчика не настроены.

source: No fields configured for this step. Add fields from the sidebar.
ru: Для этого шага не настроены поля. Добавьте поля из боковой панели.

source: Edit Step
ru: Редактировать шаг

source: Drag to reorder
ru: Перетащите, чтобы изменить порядок

source: Currently hidden
ru: Сейчас скрыто

source: Talk (30 minutes)
ru: Доклад (30 минут)

source: This field cannot be removed.
ru: Это поле нельзя удалить.

source: Deactivate field
ru: Деактивировать поле

source: Remove field
ru: Удалить поле

source: Available Fields
ru: Доступные поля

source: Fields not shown to submitters. Click to add.
ru: Поля не видны отправителям. Нажмите, чтобы добавить.

source: New custom field
ru: Новое пользовательское поле

source: Session fields
ru: Поля сессии

source: Speaker fields
ru: Поля докладчика

source: All fields are in use.
ru: Все поля используются.

source: Configure Field
ru: Настроить поле

source: Custom Field
ru: Пользовательское поле

source: Type
ru: Тип

source: Target
ru: Цель

source: Edit field
ru: Редактировать поле

source: If you mark a Yes/No field as required, it means that the user has to select Yes and No is not accepted. If you want to allow both options, do not make this field required.
ru: Если вы отметите поле «Да/Нет» как обязательное, это означает, что пользователь должен выбрать «Да», а «Нет» не принимается. Если вы хотите разрешить оба варианта, не делайте это поле обязательным.

source: Limit to specific proposals
ru: Ограничить для определенных заявок

source: Input validation
ru: Проверка ввода

source: Response options
ru: Варианты ответов

source: Answer option
ru: Вариант ответа

source: Add a new option
ru: Добавить новый вариант

source: This field is currently active, it will be asked during submission.
ru: Это поле активно, оно будет запрошено при подаче заявки.

source: Hide field
ru: Скрыть поле

source: This field is currently inactive, and will not be asked during submission.
ru: Это поле неактивно и не будет запрошено при подаче заявки.

source: Activate field
ru: Активировать поле

source: Nobody has responded to this field at the moment.
ru: На данный момент никто не ответил на это поле.

source: This field has <strong>%(count)s</strong> responses, <strong>%(missing)s</strong> <a href="%(base_search_url)sunanswered=1">are still missing</a>.
ru: Это поле имеет <strong>%(count)s</strong> ответов, <strong>%(missing)s</strong> <a href="%(base_search_url)sunanswered=1">все еще отсутствуют</a>.

source: This field has <strong>%(count)s</strong> responses, and no answers are missing.
ru: Это поле имеет <strong>%(count)s</strong> ответов, и ни один ответ не отсутствует.

source: Response
ru: Ответ

source: Count
ru: Количество

source: Send out reminders for custom fields without responses
ru: Отправить напоминания для пользовательских полей без ответов

source: Custom fields can help you sort out additional details with speakers, such as clothing sizes, special requirements such as dietary needs, or accommodation. Custom fields can be configured either on a per-proposal level, or per speaker, as you see fit.
ru: Пользовательские поля могут помочь вам уточнить дополнительные детали с докладчиками, такие как размер одежды, особые требования, такие как диетические потребности, или проживание. Пользовательские поля могут быть настроены как на уровне заявки, так и на уровне докладчика, по вашему усмотрению.

source: Send out reminders
ru: Отправить напоминания

source: Here you can limit who will receive reminder emails. You will be able to review emails before they are sent out.
ru: Здесь вы можете ограничить, кто получит письма с напоминаниями. Вы сможете просмотреть письма перед их отправкой.

source: This custom field already has responses from some speakers – please consider carefully if modifying it would render those answers obsolete. You could also deactivate this field and create a new one instead.
ru: Это пользовательское поле уже содержит ответы от некоторых докладчиков – пожалуйста, тщательно подумайте, не сделает ли его изменение эти ответы устаревшими. Вы также можете деактивировать это поле и создать новое вместо него.

source: Different session types may help to guide speakers into different slot lengths (short sessions vs long sessions) or different presentation formats (talk vs workshop vs metal concert).
ru: Разные типы сессий могут помочь направить докладчиков на разные длины слотов (короткие сессии против длинных) или разные форматы презентаций (доклад против воркшопа против метал-концерта).

source: Access codes can be used to allow proposals even when the CfP is over. You can also use them for hidden tracks or hidden session types, which can only be seen with a matching access code.
ru: Коды доступа могут использоваться для разрешения заявок даже после окончания подачи докладов. Вы также можете использовать их для скрытых треков или типов сессий, которые видны только с соответствующим кодом доступа.

source: Send access code
ru: Отправить код доступа

source: This access code was used for the following proposals:
ru: Этот код доступа был использован для следующих заявок:

source: A good Call for Participation will engage potential speakers. Remember to include:
ru: Хорошее Информационное письмо привлечет потенциальных докладчиков. Не забудьте включить:

source: The formats (sessions, workshops, panels) and their durations
ru: Форматы (сессии, воркшопы, панели) и их продолжительность

source: Topics you are looking for
ru: Темы, которые вы ищете

source: How open you are to alternative topics
ru: Насколько вы открыты для альтернативных тем

source: The people coming to your conference: interests, experience level …
ru: Люди, приходящие на вашу конференцию: интересы, уровень опыта …

source: Link your Code of Conduct and Data Protection statements.
ru: Ссылка на ваш Кодекс поведения и Заявление о защите данных.

source: Do you offer financial or other support, e.g. support for first time speakers?
ru: Предлагаете ли вы финансовую или другую поддержку, например, для начинающих докладчиков?

source: Dates and location
ru: Даты и место проведения

source: Some of your session types have different deadlines:
ru: Некоторые из ваших типов сессий имеют разные сроки:

source: Tracks are used to sort your sessions into categories. You can use the CfP settings to determine if speakers can select the track for their session themselves. Track colors are helpful to help attendees navigate your schedule.
ru: Треки используются для сортировки ваших сессий по категориям. Вы можете использовать настройки информационного письма, чтобы определить, могут ли докладчики сами выбирать трек для своей сессии. Цвета треков помогают участникам ориентироваться в вашем расписании.

source: Your event has been created and you’re ready to go! Check out the event settings, set up your Call for Papers with session types and custom fields, and you’re ready to go!
ru: Ваше мероприятие создано, и вы готовы к работе! Проверьте настройки мероприятия, настройте Информационное письмо с типами сессий и пользовательскими полями, и вы готовы к работе!

source: Your event is currently
ru: Ваше мероприятие в настоящее время

source: live
ru: активно

source: not live
ru: не активно

source: Click here to change
ru: Нажмите здесь, чтобы изменить

source: History
ru: История

source: Full history
ru: Полная история

source: Event History
ru: История мероприятия

source: History detail
ru: Детали истории

source: Permalink
ru: Постоянная ссылка

source: Changes
ru: История изменений

source: Field
ru: Поле

source: Before
ru: До

source: After
ru: После

source: Deactivate event
ru: Деактивировать мероприятие

source: Go live
ru: Активировать

source: Your event is currently live and publicly visible. If you take it down, it will only be visible to you and your team.
ru: Ваше мероприятие в настоящее время активно и публично видимо. Если вы его отключите, оно будет видно только вам и вашей команде.

source: Your event is currently only visible to you and your team. By going live, it will be publicly visible.
ru: Ваше мероприятие в настоящее время видно только вам и вашей команде. При активации оно станет публично видимым.

source: Your event may not be ready for release yet!
ru: Ваше мероприятие, возможно, еще не готово к публикации!

source: Fix me
ru: Исправить

source: There may be easy ways to improve your event before its release!
ru: Возможно, есть простые способы улучшить ваше мероприятие перед его публикацией!

source: New event
ru: Новое мероприятие

source: Step %(current)s of %(total)s
ru: Шаг %(current)s из %(total)s

source: Choose your inital customisations here – you can always change them later, or enhance them with custom CSS.
ru: Выберите начальные настройки здесь – вы всегда можете изменить их позже или дополнить с помощью пользовательского CSS.

source: Select which plugins you want to enable for this event. You can change this later in the event settings.
ru: Выберите плагины, которые хотите включить для этого мероприятия. Вы можете изменить это позже в настройках мероприятия.

source: Your upcoming events
ru: Ваши предстоящие мероприятия

source: Create a new event
ru: Создать новое мероприятие

source: Your most recent events
ru: Ваши последние мероприятия

source: You are currently in the organiser area of pretalx. To view your submitted proposals, please go directly to the event page:
ru: Вы находитесь в области организатора pretalx. Чтобы просмотреть ваши отправленные заявки, перейдите непосредственно на страницу мероприятия:

source: Table options
ru: Параметры таблицы

source: Add selected columns
ru: Добавить выбранные столбцы

source: Add
ru: Добавить

source: Remove selected columns
ru: Удалить выбранные столбцы

source: Remove
ru: Удалить

source: Move up
ru: Поднять

source: Move down
ru: Опустить

source: Reset to defaults
ru: Сбросить к значениям по умолчанию

source: proposal
ru: заявка

source: No proposals yet
ru: Заявок пока нет

source: Not public
ru: Не публично

source: Add link
ru: Добавить ссылку

source: Accept email
ru: Письмо о принятии

source: Reject email
ru: Письмо об отклонении

source: Schedule update
ru: Обновление расписания

source: Custom Mail
ru: Пользовательское письмо

source: Mark speaker as not arrived
ru: Отметить докладчика как не прибывшего

source: Mark speaker as arrived
ru: Отметить докладчика как прибывшего

source: Page %(page)s of %(of)s (%(count)s elements)
ru: Страница %(page)s из %(of)s (%(count)s элементов)

# Shown at the bottom of lists, always > 1 elements.
source: %(count)s elements
ru: %(count)s элементов

# Allows users to select how many lines/elements are shown in lists.
source: Show per page:
ru: Показывать на странице:

source: Version %(v)s by <em>%(a)s</em>
ru: Версия %(v)s от <em>%(a)s</em>

source: Version %(v)s
ru: Версия %(v)s

source: Number of reviews
ru: Количество рецензий

source: List filtered by responses to custom field “%(question)s”.
ru: Список отфильтрован по ответам на пользовательское поле «%(question)s».

source: Remove filter
ru: Удалить фильтр

source: Invitation
ru: Приглашение

source: Invitation to the %(organiser)s team “%(name)s”
ru: Приглашение в команду %(organiser)s «%(name)s»

source: You have been invited to join the organiser team %(name)s.
ru: Вас пригласили присоединиться к команде организаторов %(name)s.

source: If you already have an account – either as a speaker or an organiser – at <a href="%(domain)s">%(domain)s</a>, please log in now. Otherwise, create a new account to join the team!
ru: Если у вас уже есть аккаунт – как у докладчика или организатора – на <a href="%(domain)s">%(domain)s</a>, пожалуйста, войдите сейчас. В противном случае создайте новый аккаунт, чтобы присоединиться к команде!

source: To accept the invitation with the account you’re currently active, please use the button below. If you want to accept the invitation with a different account, you can <a href="/orga/logout/?next=%(link)s">log out</a> and log in with the other account. </p><p> If you believe to have received this invitation by mistake, please contact the organiser directly.
ru: Чтобы принять приглашение с текущим активным аккаунтом, используйте кнопку ниже. Если вы хотите принять приглашение с другим аккаунтом, вы можете <a href="/orga/logout/?next=%(link)s">выйти</a> и войти с другим аккаунтом. </p><p> Если вы считаете, что получили это приглашение по ошибке, пожалуйста, свяжитесь с организатором напрямую.

source: Join the team!
ru: Присоединиться к команде!

source: Email editor
ru: Редактор писем

source: Content
ru: Содержание

source: Advanced settings
ru: Дополнительные настройки

source: Placeholders
ru: Заполнители

source: Email preview
ru: Предпросмотр письма

source: Roughly %(count)s emails will be generated.
ru: Будет создано примерно %(count)s писем.

source: You have placeholders in your email that are either not valid or not valid for every email!
ru: В вашем письме есть заполнители, которые либо недействительны, либо недействительны для каждого письма!

source: Emails where placeholders are invalid will <strong>not</strong> be created! For example, if you are using {session_room}, but some proposals don’t have a room yet, only emails for proposals with a scheduled room will be created.
ru: Письма с недействительными заполнителями <strong>не</strong> будут созданы! Например, если вы используете {session_room}, но у некоторых заявок еще нет комнаты, будут созданы только письма для заявок с назначенной комнатой.

source: Unavailable
ru: Недоступно

source: e.g.
ru: например

source: Send emails
ru: Отправить письма

source: Sessions, proposals, speakers
ru: Сессии, заявки, докладчики

source: Send an email to speakers, authors, submitters, based on their proposal status and other filters.
ru: Отправить письмо докладчикам, авторам, отправителям, на основе их статуса заявки и других фильтров.

source: Reviewers and team members
ru: Рецензенты и члены команды

source: Send an email to your reviewers or other team members.
ru: Отправить письмо вашим рецензентам или другим членам команды.

source: Emails to reviewers and other team members are always sent out directly, and are not placed in the outbox first. They also do not show up in the list of sent mails.
ru: Письма рецензентам и другим членам команды всегда отправляются напрямую и не помещаются в исходящие. Они также не отображаются в списке отправленных писем.

source: Recipients filtered by responses to the custom field “%(question)s”.
ru: Получатели отфильтрованы по ответам на пользовательское поле «%(question)s».

source: Recipients filtered by search “%(search)s”.
ru: Получатели отфильтрованы по запросу «%(search)s».

source: You can edit the default templates and your custom templates for emails here. If you want to send emails to some or all of your speakers, head over to the "Send Emails" tab. Mails queued for sending are in the "Outbox" tab.
ru: Здесь вы можете редактировать стандартные шаблоны и ваши пользовательские шаблоны для писем. Если вы хотите отправить письма некоторым или всем вашим докладчикам, перейдите на вкладку «Отправить письма». Письма, ожидающие отправки, находятся во вкладке «Исходящие».

source: There are different placeholders available depending on the template type. They are explained in detail once you start editing a template.
ru: В зависимости от типа шаблона доступны различные заполнители. Они подробно описаны, как только вы начнете редактировать шаблон.

source: Mail Editor
ru: Редактор писем

source: This email was sent on %(timestamp)s.
ru: Это письмо было отправлено %(timestamp)s.

source: pending mail
ru: ожидающее письмо

source: Send all on this page
ru: Отправить все на этой странице

source: Send all
ru: Отправить все

source: Discard all
ru: Удалить все

source: The current filters will be used when sending/discarding emails.
ru: Текущие фильтры будут использоваться при отправке/удалении писем.

source: Send reminder to unsubmitted proposal drafts
ru: Отправить напоминание о неотправленных черновиках предложений

source: These emails will be sent out immediately! They will not be saved to the outbox or logged first, to protect the privacy of the draft authors.
ru: Эти письма будут отправлены немедленно! Они не будут сохранены в исходящих или залогированы, чтобы защитить конфиденциальность авторов черновиков.

source: Sent Mails
ru: Отправленные письма

# number of teams
source: Team
ru: Команда

source: There are no organisers you can edit.
ru: Нет организаторов, которых вы можете редактировать.

source: speaker
ru: докладчик

source: Remove team member
ru: Удалить участника команды

source: pending Invitation
ru: ожидающее приглашение

source: Resend invite
ru: Повторно отправить приглашение

source: Add member
ru: Добавить участника

source: Add multiple team members?
ru: Добавить несколько участников команды?

source: Recommended
ru: Рекомендуется

source: Disable
ru: Отключить

source: Enable
ru: Включить

source: This instance does currently not have any plugins installed.
ru: На данный момент в этой системе не установлено никаких плагинов.

source: You can upload your reviewer assignments from a JSON file here. You can either have the proposal codes (e.g. “UX3N1”) as keys, and user identification as values, or the other way around. User identification can be either the reviewer’s email address or their user code (e.g. “34KJN”). You can find an example file <a href="%(href)s">here</a>.
ru: Вы можете загрузить назначения рецензентов из JSON-файла здесь. Вы можете использовать коды предложений (например, «UX3N1») в качестве ключей, а идентификацию пользователей в качестве значений, или наоборот. Идентификация пользователей может быть либо электронной почтой рецензента, либо их пользовательским кодом (например, «34KJN»). Пример файла можно найти <a href="%(href)s">здесь</a>.

source: Reviewers can be assigned to tracks by way of review teams. If you require more granular assignments, you can also assign reviewers to proposals individually.
ru: Рецензенты могут быть назначены на треки через команды рецензентов. Если вам нужны более детальные назначения, вы также можете назначить рецензентов на предложения индивидуально.
