Repository: AgroDT/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Thank you for your feedback!
ru: Спасибо за ваш отзыв!

source: Thanks, we (and our speakers) appreciate your feedback!
ru: Спасибо, мы (и наши докладчики) ценим ваш отзыв!

source: This session will not be recorded.
ru: Эта сессия не будет записана.

source: View conference schedule
ru: Посмотреть расписание конференции

source: View schedule preview
ru: Посмотреть предварительное расписание

source: Edit or view your proposals
ru: Редактировать или просмотреть ваши заявки

source: Schedule changes
ru: Изменения в расписании

source: We have new sessions!
ru: У нас есть новые сессии!

source: We have a new session:
ru: У нас новая сессия:

source: Sadly, we had to cancel sessions:
ru: К сожалению, нам пришлось отменить сессии:

source: We sadly had to cancel a session:
ru: К сожалению, нам пришлось отменить сессию:

source: We had to move some sessions, so if you were planning on seeing them, check their new dates or locations:
ru: Нам пришлось перенести некоторые сессии, поэтому, если вы планировали их посетить, проверьте их новые даты или места проведения:

source: We have moved a session around:
ru: Мы перенесли сессию:

source: Welcome to our list of featured sessions!
ru: Добро пожаловать в список избранных сессий!

source: We prepared a list of exciting sessions, so you can get a feel for our conference. Please keep in mind that this is not our full schedule. We will follow up with the full schedule in time, stay tuned!
ru: Мы подготовили список интересных сессий, чтобы вы могли почувствовать атмосферу нашей конференции. Пожалуйста, учтите, что это не полное расписание. Мы опубликуем полное расписание своевременно, следите за обновлениями!

source: In the near future you will see a curated list of sessions we’d like to show off here. Right now we are busy reviewing proposals.<br> Check back later!
ru: В ближайшем будущем вы увидите здесь кураторский список сессий, которые мы хотели бы показать. Сейчас мы заняты рассмотрением заявок.<br> Загляните позже!

source: A new %(event_name)s schedule has been released!
ru: Опубликовано новое расписание для %(event_name)s!

source: The first %(event_name)s schedule has been released!
ru: Опубликовано первое расписание для %(event_name)s!

source: Feedback
ru: Отзыв

source: This review is for you personally, not for all speakers in this session.
ru: Этот отзыв предназначен лично для вас, а не для всех докладчиков этой сессии.

source: Reviews are a valuable tool for speakers to improve their content and presentation. Even a short review can prove valuable to a speaker! Please take the time and communicate your feedback in a constructive way.
ru: Отзывы — это ценный инструмент для докладчиков, чтобы улучшить их содержание и презентацию. Даже короткий отзыв может быть полезен! Пожалуйста, найдите время и оставьте свой отзыв в конструктивной форме.

source: You can’t give feedback for this session at this time.
ru: В данный момент вы не можете оставить отзыв на эту сессию.

source: To see our schedule, please either enable JavaScript or go <a href="%(href)s">here</a> for our NoJS schedule.
ru: Чтобы посмотреть наше расписание, пожалуйста, включите JavaScript или перейдите <a href="%(href)s">сюда</a> для расписания без JavaScript.

source: To see our schedule with full functionality, like timezone conversion and personal scheduling, please enable JavaScript and go <a href="%(href)s">here</a>.
ru: Чтобы увидеть наше расписание с полной функциональностью, такой как конвертация часовых поясов и персональное планирование, пожалуйста, включите JavaScript и перейдите <a href="%(href)s">сюда</a>.

source: No sessions on %(weekday)s, %(current_day)s.
ru: Нет сессий на %(weekday)s, %(current_day)s.

source: %(minutes)smin
ru: %(minutes)sмин

source: The speaker’s profile picture
ru: Фотография докладчика

source: Session
ru: Сессия

source: Favourite this session
ru: Добавить эту сессию в избранное

source: Remove this session from your favourites
ru: Удалить эту сессию из избранного

source: This session’s header image
ru: Заглавное изображение этой сессии

source: See also:
ru: Смотрите также:

source: This speaker also appears in:
ru: Этот докладчик также участвует в:

source: Our schedule is not live yet.
ru: Наше расписание еще не опубликовано.

source: You're currently not logged in, so your favourited talks will only be stored locally in your browser.
ru: Вы не вошли в систему, поэтому ваши избранные доклады будут сохранены только локально в вашем браузере.

source: Your favourites could only be saved locally in your browser.
ru: Ваши избранные доклады могут быть сохранены только локально в вашем браузере.

source: Jump to now
ru: Перейти к текущему времени

source: Filter
ru: Фильтр

source: Filters
ru: Фильтры

source: Clear all
ru: Очистить все

source: Search
ru: Поиск

source: Tracks
ru: Треки

source: Languages
ru: Языки

source: Tags
ru: Теги

source: Show results
ru: Показать результаты

source: No sessions match your current filters.
ru: Не найдено сессий, соответствующих вашим фильтрам.

source: Clear filters
ru: Очистить фильтры

source: An error occurred while loading the schedule. Please try again later.
ru: Произошла ошибка при загрузке расписания. Пожалуйста, попробуйте позже.

source: The schedule is not yet available. Please check back later!
ru: Расписание еще недоступно. Пожалуйста, зайдите позже!

source: The session “{title}” at {event}
ru: Сессия «{title}» на {event}

source: Title
ru: Название

source: Additional speakers
ru: Дополнительные докладчики

source: Availability
ru: Доступность

source: Your draft was saved. You can continue to edit it as long as the CfP is open.
ru: Ваш черновик сохранен. Вы можете продолжать редактировать его, пока открыта подача докладов.

source: Congratulations, you’ve submitted your proposal! You can continue to make changes to it up to the submission deadline, and you will be notified of any changes or questions.
ru: Поздравляем, вы отправили свою заявку! Вы можете продолжать вносить изменения до окончания срока подачи, и вы будете уведомлены о любых изменениях или вопросах.

source: Hey, nice to meet you!
ru: Привет, рады познакомиться!

source: We’re glad that you want to contribute to our event with your proposal. Let’s get started, this won’t take long.
ru: Мы рады, что вы хотите внести свой вклад в наше мероприятие с помощью вашей заявки. Давайте начнем, это не займет много времени.

source: Additional information
ru: Дополнительная информация

source: Tell us more!
ru: Расскажите нам больше!

source: Before we can save your proposal, we have some more questions for you.
ru: Прежде чем мы сможем сохранить вашу заявку, у нас есть еще несколько вопросов к вам.

source: There was an error when logging in. Please contact the organiser for further help.
ru: Произошла ошибка при входе в систему. Пожалуйста, свяжитесь с организатором для получения дополнительной помощи.

source: Account
ru: Аккаунт

source: That’s it about your proposal! We now just need a way to contact you.
ru: Вот и все о вашей заявке! Теперь нам просто нужен способ связаться с вами.

source: To create your proposal, you need an account on this page. This not only gives us a way to contact you, it also gives you the possibility to edit your proposal or to view its current state.
ru: Чтобы создать заявку, вам нужен аккаунт на этой странице. Это не только дает нам возможность связаться с вами, но и позволяет вам редактировать свою заявку или просматривать ее текущее состояние.

source: Profile
ru: Профиль

source: Tell us something about yourself!
ru: Расскажите нам что-нибудь о себе!

source: This information will be publicly displayed next to your session - you can always edit for as long as proposals are still open.
ru: Эта информация будет публично отображаться рядом с вашей сессией — вы можете редактировать ее, пока заявки еще открыты.

source: You must include the “{invitation_url}” placeholder in your email.
ru: Вы должны включить плейсхолдер «{invitation_url}» в ваше письмо.

source: This person is already a speaker on this proposal.
ru: Этот человек уже является докладчиком в этой заявке.

source: This person has already been invited to this proposal.
ru: Этот человек уже был приглашен в эту заявку.

source: This would exceed the maximum of {max} speakers per proposal.
ru: Это превысит максимально допустимое число докладчиков ({max}) для одной заявки.

source: If we know a user by this email address (who has not requested a password reset in the last 24 hours), we will send you an email containing further instructions. If you don’t see the email within the next minutes, check your spam inbox!
ru: Если мы знаем пользователя с этим адресом электронной почты (который не запрашивал сброс пароля за последние 24 часа), мы отправим вам письмо с дальнейшими инструкциями. Если вы не увидите письмо в ближайшие минуты, проверьте папку со спамом!

source: This link was not valid. Make sure you copied the complete URL from the email and that the email is no more than 24 hours old.
ru: Эта ссылка недействительна. Убедитесь, что вы скопировали полный URL из письма и что письмо не старше 24 часов.

source: Awesome! You can now log in using your new password.
ru: Отлично! Теперь вы можете войти, используя новый пароль.

source: Your proposal has been withdrawn.
ru: Ваша заявка была отозвана.

source: Your proposal can’t be withdrawn at this time – please contact us if you need to withdraw your proposal!
ru: Ваша заявка не может быть отозвана в данный момент — пожалуйста, свяжитесь с нами, если вам нужно отозвать заявку!

source: Your session has been confirmed – we’re looking forward to seeing you!
ru: Ваша сессия подтверждена — мы с нетерпением ждем встречи с вами!

source: This proposal has already been confirmed – we’re looking forward to seeing you!
ru: Эта заявка уже подтверждена — мы с нетерпением ждем встречи с вами!

source: This proposal cannot be confirmed at this time – please contact us if you think this is an error.
ru: Эта заявка не может быть подтверждена в данный момент — пожалуйста, свяжитесь с нами, если вы считаете, что это ошибка.

source: This proposal cannot be edited at this time. Please contact the organisers if you need to make changes.
ru: Эту заявку нельзя редактировать в данный момент. Пожалуйста, свяжитесь с организаторами, если вам нужно внести изменения.

source: Speaker email
ru: Электронная почта докладчика

source: {speaker} invites you to join their session!
ru: {speaker} приглашает вас присоединиться к их сессии!

source: Hi! I’d like to invite you to be a speaker in the session “{title}” at {event}. Please follow this link to join: {url} I’m looking forward to it! {speaker}
ru: Привет! Я хочу пригласить вас стать докладчиком на сессии «{title}» на {event}. Пожалуйста, перейдите по этой ссылке, чтобы присоединиться: {url} С нетерпением жду! {speaker}

source: Please provide a valid email address.
ru: Пожалуйста, укажите действительный адрес электронной почты.

source: The invitation was sent!
ru: Приглашение отправлено!

source: You are now part of this proposal! Please fill in your profile below.
ru: Теперь вы являетесь частью этой заявки! Пожалуйста, заполните свой профиль ниже.

source: We are experiencing difficulties when sending mails, but your session was submitted successfully!
ru: У нас возникли трудности при отправке писем, но ваша сессия была успешно отправлена!

source: Custom fields
ru: Пользовательские поля

source: Submissions close on %(deadline)s (%(timezone)s), %(until_string)s from now.
ru: Подача заявок завершается %(deadline)s (%(timezone)s), осталось %(until_string)s.

source: Submissions open on %(opening)s (%(timezone)s).
ru: Подача заявок открывается %(opening)s (%(timezone)s).

source: Submissions closed on %(deadline)s (%(timezone)s).
ru: Подача заявок закрыта %(deadline)s (%(timezone)s).

source: Submit a proposal
ru: Подать заявку

source: Proposals are closed
ru: Прием заявок закрыт

source: accepted
ru: принято

source: confirmed
ru: подтверждено

source: canceled
ru: отменено

source: withdrawn
ru: отозвано

source: Go To Organiser Area
ru: Перейти в раздел организатора

source: Accept invitation?
ru: Принять приглашение?

source: Unfortunately, you cannot accept this invitation at the moment. This may be because the invitation has expired, or because the proposal cannot be edited any more.
ru: К сожалению, вы не можете принять это приглашение в данный момент. Это может быть связано с тем, что приглашение истекло или заявка больше не может быть отредактирована.

source: Please contact the conference organisers for more information.
ru: Пожалуйста, свяжитесь с организаторами конференции для получения дополнительной информации.

source: You, %(name)s, have been invited to be a speaker for the session “%(talk)s”. Do you accept the invitation?
ru: Вас, %(name)s, пригласили стать докладчиком на сессии «%(talk)s». Вы принимаете приглашение?

source: Abstract:
ru: Аннотация:

source: No
ru: Нет

source: Accept invitation
ru: Принять приглашение

source: Login
ru: Вход

source: Welcome back!
ru: С возвращением!

source: You do not need an account to view the event, or submit feedback, or receive schedule updates. You’ll only need an account if you participate in the event as speaker or as an organiser.
ru: Вам не нужен аккаунт для просмотра мероприятия, отправки отзывов или получения обновлений расписания. Аккаунт потребуется только в случае участия в мероприятии в качестве докладчика или организатора.

source: If you already created a proposal for a different event on this server, you can re-use your account to log in for this event.
ru: Если вы уже создавали заявку для другого мероприятия на этом сервере, вы можете использовать свой аккаунт для входа на это мероприятие.

source: Set your password to access your profile and proposals
ru: Установите пароль для доступа к вашему профилю и заявкам

source: Create proposal
ru: Создать заявку

source: Done!
ru: Готово!

source: Save as draft
ru: Сохранить как черновик

source: Continue
ru: Продолжить

source: Submit proposal!
ru: Отправить заявку!

source: or save as draft for now
ru: или пока сохранить как черновик

source: You can save your proposal as a draft and submit it later. Organisers will not be able to see your proposal, though they will be able to send you reminder emails about the upcoming deadline.
ru: Вы можете сохранить заявку как черновик и отправить ее позже. Организаторы не смогут увидеть вашу заявку, но они смогут отправлять вам напоминания о приближающемся сроке.

source: … about your proposal:
ru: … о вашей заявке:

source: … about yourself:
ru: … о себе:

source: Sign in or register to save your draft
ru: Войдите или зарегистрируйтесь, чтобы сохранить черновик

source: Organisers will not be able to see your draft or your email address. They will be able to send you reminders about your pending proposal draft closer to the deadline.
ru: Организаторы не смогут увидеть ваш черновик или адрес электронной почты. Они смогут отправлять вам напоминания о вашем черновике заявки ближе к сроку.

source: Your Emails
ru: Ваши письма

source: These are emails the organisers sent you, so you should be able to find them in your email inbox, but this page serves as a helper in case your email address was unavailable or the emails got lost in some way.
ru: Это письма, которые отправили вам организаторы, поэтому вы должны найти их в своей почте. Эта страница служит помощником, если ваш адрес электронной почты был недоступен или письма потерялись.

source: Your Profile
ru: Ваш профиль

source: This data will be displayed publicly if your proposal is accepted. It is also visible to reviewers.
ru: Эти данные будут отображаться публично, если ваша заявка будет принята. Они также видны рецензентам.

source: We have some questions
ru: У нас есть несколько вопросов

source: Your Account
ru: Ваш аккаунт

source: You can change your log in data here.
ru: Вы можете изменить данные для входа здесь.

source: Account deletion
ru: Удаление аккаунта

source: You can delete your account here – all names, emails, and other personal information will be overwritten. <strong>This action is irreversible.</strong>
ru: Вы можете удалить свой аккаунт здесь — все имена, электронные письма и другая личная информация будут перезаписаны. <strong>Это действие необратимо.</strong>

source: I really do want to delete my account, losing access to my proposals and sessions, and overriding my public and private data.
ru: Я действительно хочу удалить свой аккаунт, потеряв доступ к своим заявкам и сессиям, а также перезаписав свои публичные и личные данные.

source: Delete my account
ru: Удалить мой аккаунт

source: Congratulations on your acceptance!
ru: Поздравляем с принятием вашей заявки!

source: By confirming your proposal, you agree that you are able and willing to participate in this event and present the content of this proposal. The proposal data, such as title, abstract, description, and any uploads you provided, can be made publicly available once the proposal is confirmed.
ru: Подтверждая свою заявку, вы соглашаетесь с тем, что готовы и можете участвовать в этом мероприятии и представить содержание этой заявки. Данные заявки, такие как название, аннотация, описание и любые загруженные файлы, могут быть опубликованы после подтверждения заявки.

source: Please provide us with your available hours during the event, so that we can schedule your event accordingly:
ru: Пожалуйста, укажите ваши доступные часы во время мероприятия, чтобы мы могли соответствующим образом спланировать ваше выступление:

source: Proposal not found
ru: Заявка не найдена

source: The proposal you’re trying to confirm either does not exist or does not belong to the account you’re currently logged in with. Try logging in with a different account, or contact the event organisers for further information.
ru: Заявка, которую вы пытаетесь подтвердить, либо не существует, либо не принадлежит аккаунту, под которым вы вошли. Попробуйте войти под другим аккаунтом или свяжитесь с организаторами мероприятия для получения дополнительной информации.

source: Do you really want to discard your draft proposal? All data will be lost.
ru: Вы действительно хотите удалить черновик заявки? Все данные будут потеряны.

source: Confirm your attendance
ru: Подтвердите свое участие

source: Audience feedback
ru: Отзывы аудитории

source: Attendees can leave feedback here after your session has taken place.
ru: Участники могут оставлять отзывы здесь после вашей сессии.

source: Save draft
ru: Сохранить черновик

source: Submit proposal
ru: Отправить заявку

source: Share proposal
ru: Поделиться заявкой

source: If you need a review from a colleague or a friend here’s a link that you can send out for viewing your proposal:
ru: Если вам нужен отзыв от коллеги или друга, вот ссылка, которую вы можете отправить для просмотра вашей заявки:

source: Withdraw proposal
ru: Отозвать заявку

source: You can withdraw your proposal from the selection process here. You cannot undo this - if you are just uncertain if you can or should hold your session, please contact the organiser instead.
ru: Вы можете отозвать свою заявку из процесса отбора здесь. Это действие нельзя отменить — если вы не уверены, сможете ли провести свою сессию или стоит ли это делать, пожалуйста, свяжитесь с организатором.

source: Withdraw
ru: Отозвать

source: Discard draft proposal
ru: Удалить черновик заявки

source: You can discard your draft proposal here. You cannot undo this - if you are just uncertain if you can or should submit your proposal, please contact the organiser instead.
ru: Вы можете удалить черновик заявки здесь. Это действие нельзя отменить — если вы не уверены, сможете ли отправить заявку или стоит ли это делать, пожалуйста, свяжитесь с организатором.

source: Discard
ru: Удалить

source: Cancel proposal
ru: Отменить заявку

source: As your proposal has been accepted already, please contact the event’s organising team to cancel it. The best way to reach out would be an answer to your acceptance mail.
ru: Поскольку ваша заявка уже принята, пожалуйста, свяжитесь с организационной командой мероприятия, чтобы отменить ее. Лучший способ связаться — ответить на письмо с подтверждением.

source: Do you really want to withdraw your proposal?
ru: Вы действительно хотите отозвать свою заявку?

source: You will not be able to revert this action.
ru: Вы не сможете отменить это действие.

source: Your proposals
ru: Ваши заявки

source: Important Information
ru: Важная информация

source: Your drafts
ru: Ваши черновики

source: Copy code for review
ru: Скопировать код для проверки

source: Edit draft
ru: Редактировать черновик

source: Open draft
ru: Открыть черновик

source: State
ru: Статус

source: Edit proposal
ru: Редактировать заявку

source: Open proposal
ru: Открыть заявку

source: Confirm
ru: Подтвердить

source: Create a new proposal
ru: Создать новую заявку

source: It seems like you haven’t submitted anything to this event yet.
ru: Похоже, вы еще не отправляли заявок на это мероприятие.

source: If you did, maybe you used a different account? Check your emails!
ru: Если вы отправляли, возможно, вы использовали другой аккаунт? Проверьте свою почту!

source: If you did not, why not go ahead and create a proposal now? We’d love to hear from you!
ru: Если нет, почему бы не создать заявку прямо сейчас? Мы будем рады услышать вас!

source: Submit something now!
ru: Отправить что-нибудь сейчас!

source: Resources
ru: Ресурсы

source: Resources will be publicly visible unless marked as non-public.
ru: Ресурсы будут доступны публично, если не отмечены как непубличные.

source: This proposal has no resources yet.
ru: У этой заявки пока нет ресурсов.

source: You can either provide a URL or upload a file.
ru: Вы можете указать URL или загрузить файл.

source: Add another resource
ru: Добавить еще один ресурс

source: Draft
ru: Черновик

source: This is a draft proposal. It will never be visible to anybody else, unless you submit it or explicitly share it.
ru: Это черновик заявки. Он никогда не будет виден другим, если вы не отправите его или явно не поделитесь им.

source: Speaker
ru: Докладчик

source: Submitter
ru: Отправитель

source: Pending invitation
ru: Ожидающее приглашение

source: Retract invitation
ru: Отозвать приглашение

source: Invite co-speaker
ru: Пригласить содокладчика

source: Status
ru: Статус

source: Session type
ru: Тип сессии

source: Track
ru: Трек

source: Duration
ru: Продолжительность

source: Events
ru: Мероприятия

source: No events are currently ongoing.
ru: В настоящее время нет активных мероприятий.

source: Upcoming events
ru: Предстоящие мероприятия

source: Past events
ru: Прошедшие мероприятия

source: Your draft was discarded.
ru: Ваш черновик был удален.

source: Your account has now been deleted.
ru: Ваш аккаунт был удален.

source: Are you really sure? Please tick the box
ru: Вы действительно уверены? Пожалуйста, поставьте галочку

source: The invitation has been retracted.
ru: Приглашение было отозвано.

source: You cannot accept this invitation.
ru: Вы не можете принять это приглашение.

source: Please do not upload files larger than {size}!
ru: Пожалуйста, не загружайте файлы размером больше {size}!

source: This filetype ({extension}) is not allowed, it has to be one of the following:
ru: Этот тип файла ({extension}) не разрешен, допустимы только следующие:

source: Form submission failed.
ru: Не удалось отправить форму.

source: Submitted availabilities are not valid json: %(error)s.
ru: Указанные данные доступности не являются допустимым JSON: %(error)s.

source: Availability JSON does not comply with expected format: %(detail)s
ru: JSON доступности не соответствует ожидаемому формату: %(detail)s
