Repository: AgroDT/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: ru

source: As teams can belong to multiple events, teams are managed in your organiser settings.
ru: Поскольку команды могут принадлежать нескольким событиям, управление командами осуществляется в настройках организатора.

source: New team
ru: Новая команда

source: Limited to tracks
ru: Ограничено треками

source: You are a member of this team
ru: Вы являетесь участником этой команды

source: Reviewers will be able to see and review <strong>only their assigned</strong> proposals. You can change this in your <a href="%(href)s">review settings</a>.
ru: Рецензенты смогут видеть и рецензировать <strong>только назначенные им</strong> предложения. Вы можете изменить это в <a href="%(href)s">настройках рецензирования</a>.

source: Reviewers will be able to see and review <strong>all proposals</strong>, but their assigned reviews will appear highlighted, and they will be directed to them first. You can change this in your <a href="%(href)s">review settings</a>.
ru: Рецензенты смогут видеть и рецензировать <strong>все предложения</strong>, но их назначенные рецензии будут выделены, и они будут направлены к ним в первую очередь. Вы можете изменить это в <a href="%(href)s">настройках рецензирования</a>.

source: This is where you can assign reviewers to specific proposals! Please use this drop-down to switch between the two assignment modes (assigning reviewers to proposals or proposals to reviewers).
ru: Здесь вы можете назначать рецензентов на конкретные предложения! Используйте этот выпадающий список для переключения между двумя режимами назначения (назначение рецензентов на предложения или предложений на рецензентов).

source: You can also use the Actions menu above to import your assignments from a prepared file.
ru: Вы также можете использовать меню «Действия» выше, чтобы импортировать ваши назначения из подготовленного файла.

source: Actions
ru: Действия

source: Import assignments
ru: Импорт назначений

source: Or review the missing proposal here.
ru: Или просмотрите отсутствующее %(count)s предложения здесь.

source: You’ve got no proposals left to review!
ru: У вас не осталось предложений для рецензирования!

source: Bulk tag proposals
ru: Массовая маркировка заявок

source: Comment
ru: Комментарий

source: You don’t seem to have any proposals yet.
ru: Похоже, у вас пока нет предложений.

source: Bulk Tagging
ru: Массовая маркировка заявок

source: Select proposals below and add or remove tags in bulk.
ru: Выберите заявки ниже и добавьте или удалите теги массово.

source: Apply
ru: Применить

source: Select all
ru: Выбрать все

source: Code
ru: Код

source: Current Tags
ru: Текущие теги

source: No proposals found matching your filters.
ru: Не найдено предложений, соответствующих вашим фильтрам.

source: %(count)s proposal is waiting for your review.
ru: %(count)s предложение ожидает вашего рецензирования.

source: Click here to get started!
ru: Нажмите здесь, чтобы начать!

source: Or review all proposals at once.
ru: Или рецензируйте все предложения сразу.

source: Reviews are currently closed.
ru: Рецензирование в настоящее время закрыто.

source: You don’t have reviewer permissions for this event.
ru: У вас нет прав рецензента для этого события.

source: Regenerate decision emails
ru: Повторно сгенерировать письма с решениями

source: Apply pending changes
ru: Применить ожидающие изменения

source: Export review data
ru: Экспорт данных рецензирования

source: Build your own custom export here, by selecting all the data you need, and the export format. CSV exports can be opened with Excel and similar applications, while JSON exports are often used for integration with other tools.
ru: Создайте собственный экспорт, выбрав все необходимые данные и формат экспорта. CSV-экспорт можно открыть в Excel и подобных приложениях, а JSON-экспорт часто используется для интеграции с другими инструментами.

source: Dataset
ru: Набор данных

source: Data fields
ru: Поля данных

source: Export settings
ru: Настройки экспорта

source: You can also use the API to export or use data.
ru: Вы также можете использовать API для экспорта или использования данных.

source: Some of the general exports are only accessible for organisers, or include more information when accessed with your organiser account. If you want to access the organiser version in automatic integrations, you’ll have to provide your authentication token just like in the API, like this:
ru: Некоторые общие экспорты доступны только организаторам или содержат больше информации при доступе с вашего аккаунта организатора. Если вы хотите получить доступ к версии для организаторов в автоматических интеграциях, вам нужно будет предоставить ваш токен аутентификации, как в API, например:

source: Please note that your token will have to have the “action” permissions in order to access the predefined schedule exports via the API.
ru: Обратите внимание, что ваш токен должен иметь разрешение «action» для доступа к предопределенным экспортам расписания через API.

source: Export schedule data
ru: Экспорт данных расписания

source: pretalx provides a range of exports. If none of these match what you are looking for, you can also provide a custom plugin to export the data – please ask your administrator to install the plugin.
ru: pretalx предоставляет множество вариантов экспорта. Если ни один из них не соответствует вашим требованиям, вы можете предоставить собственный плагин для экспорта данных — попросите вашего администратора установить плагин.

source: If you are looking for exports of proposals, sessions or schedule data, please head here:
ru: Если вы ищете экспорт предложений, сессий или данных расписания, перейдите сюда:

source: Speaker exports
ru: Экспорт данных докладчиков

source: You haven’t released a schedule yet – many of these data exporters only work on a released schedule.
ru: Вы еще не опубликовали расписание — многие из этих экспортеров данных работают только с опубликованным расписанием.

source: HTML Export
ru: Экспорт в HTML

source: The event schedule can be exported to a static HTML dump, so you can upload it to a normal file-serving web server like nginx.
ru: Расписание мероприятия можно экспортировать в статический HTML-файл, чтобы вы могли загрузить его на обычный веб-сервер, например, nginx.

source: Export failed. Please try again.
ru: Экспорт не удался. Пожалуйста, попробуйте еще раз.

source: Back to Export
ru: Назад к экспорту

source: Export ready!
ru: Экспорт готов!

source: Download
ru: Скачать

source: Generating export...
ru: Генерация экспорта...

source: This may take a few minutes for large events.
ru: Это может занять несколько минут для больших мероприятий.

source: New release
ru: Новый релиз

source: Override WIP schedule with this version
ru: Заменить текущее расписание на эту версию

source: View in frontend
ru: Посмотреть в интерфейсе

source: Hide schedule
ru: Скрыть расписание

source: Make schedule public
ru: Сделать расписание публичным

source: Print cards
ru: Печать карточек

source: Resend speaker notifications
ru: Повторно отправить уведомления докладчикам

source: You can start planning your schedule once you have configured some rooms for sessions to take place in.
ru: Вы можете начать планировать расписание, как только настроите помещения для проведения сессий.

source: Configure rooms
ru: Настроить помещения

source: Schedule session
ru: Запланировать сессию

source: Release new schedule
ru: Опубликовать новое расписание

source: There are still warnings about the release of this schedule. Please review them carefully!
ru: Есть предупреждения относительно публикации этого расписания. Пожалуйста, внимательно их изучите!

source: The previous schedule (%(prev)s) was released %(since)s ago.
ru: Предыдущее расписание (%(prev)s) было опубликовано %(since)s назад.

source: This will be the very first schedule release.
ru: Это будет первая публикация расписания.

source: When releasing this new schedule, <strong>one notifications email </strong> can be generated and placed in the outbox, to tell speakers about their session slots.
ru: При публикации нового расписания <strong>%(count)s уведомления</strong> могут быть сгенерированы и помещены в исходящие, чтобы сообщить докладчикам о их сессиях.

source: New schedule version
ru: Новая версия расписания

source: This schedule release would result in <strong>no notification emails</strong> for speakers.
ru: Эта публикация расписания не приведет к <strong>отправке уведомлений</strong> докладчикам.

source: One session is still <strong>unconfirmed</strong> and will not show up on the public schedule.
ru: %(count)s сессии все еще <strong>не подтверждены</strong> и не появятся в публичном расписании.

source: See all unconfirmed sessions.
ru: Посмотреть все неподтвержденные сессии.

source: One session has <strong>not yet been scheduled</strong>.
ru: %(count)s сессий <strong>еще не запланированы</strong>.

source: One session has <strong>not yet been assigned a track</strong>.
ru: %(count)s сессиям <strong> еще не был назначен трек</strong>.

source: Warnings
ru: Предупреждения

source: Public changelog
ru: Публичный журнал изменений

source: This is how the new schedule version will appear in the public changelog and in the RSS feed.
ru: Так новая версия расписания будет отображаться в публичном журнале изменений и в RSS-ленте.

source: You can include a comment here.
ru: Вы можете добавить комментарий здесь.

source: Design
ru: Дизайн

source: Other settings
ru: Другие настройки

source: Header links
ru: Ссылки в шапке

source: These links will be shown at the top of all your schedule-related pages, e.g. the schedule itself, speaker pages, session pages, etc. You could for example link to your home page, your registration page, or your livestream here.
ru: Эти ссылки будут отображаться в верхней части всех страниц, связанных с расписанием, например, само расписание, страницы докладчиков, страницы сессий и т.д. Вы можете, например, добавить ссылку на главную страницу, страницу регистрации или ваш прямой эфир.

source: Footer links
ru: Ссылки в подвале

source: These links will be shown in the footer of all your public pages. You could for example link your terms of service, imprint, or privacy policy here.
ru: Эти ссылки будут отображаться в подвале всех ваших публичных страниц. Вы можете, например, добавить ссылку на условия использования, импринт или политику конфиденциальности.

source: Email settings
ru: Настройки электронной почты

source: If you don’t configure custom email settings, the global configuration for this server will be used (ask your administrator for details).<br> We recommend that you add email settings here explicitly.
ru: Если вы не настроите пользовательские параметры электронной почты, будет использована глобальная конфигурация для этого сервера (уточните у вашего администратора).<br> Мы рекомендуем явно добавить настройки электронной почты здесь.

source: If you require neither a review score nor a review text, reviewers will be offered an additional %(quotation_open)sAbstain%(quotation_close)s button when reviewing proposals.
ru: Если вам не нужны ни оценка, ни текст рецензии, рецензентам будет предложена дополнительная кнопка %(quotation_open)sВоздержаться%(quotation_close)s при рецензировании предложений.

source: You can ask reviewers to provide one or multiple scores. If you ask for multiple scores, they will be added up to a final total score. If you want, this total score can be weighted. Currently, the total score is calculated as:
ru: Вы можете попросить рецензентов предоставить одну или несколько оценок. Если вы запросите несколько оценок, они будут суммированы в итоговый балл. При желании этот итоговый балл может быть взвешен. В настоящее время итоговый балл рассчитывается как:

source: Review Score category
ru: Категория оценки рецензирования

source: Scores
ru: Оценки

source: Score Category
ru: Категория оценки

source: Add another score category
ru: Добавить еще одну категорию оценки

source: Review phases allow you to structure your review process. By default, there are two review phases: The review itself, and the selection process once the review phase is over. But you could for example add another review and selection phase after that, if you require additional review rounds.
ru: Этапы рецензирования позволяют структурировать процесс рецензирования. По умолчанию есть два этапа: само рецензирование и процесс отбора после завершения этапа рецензирования. Но вы можете, например, добавить еще один этап рецензирования и отбора, если вам нужны дополнительные раунды рецензирования.

source: Review Phase
ru: Этап рецензирования

source: Activate phase
ru: Активировать этап

source: Phase is active
ru: Этап активен

source: Add another phase
ru: Добавить еще один этап

source: Widget generation
ru: Генерация виджета

source: Widget settings
ru: Настройки виджета

source: You can configure a pretalx schedule widget to show your event schedule on your homepage, instead of using this page. If you want to disable the schedule on here entirely, please activate the setting below.
ru: Вы можете настроить виджет расписания pretalx для отображения расписания вашего мероприятия на главной странице вместо использования этой страницы. Если вы хотите полностью отключить расписание здесь, активируйте настройку ниже.

source: The pretalx schedule widget is a way to embed your schedule into your event website. This way, your attendees can see your schedule without leaving your website, and you can style the schedule to fit right in with your website.
ru: Виджет расписания pretalx позволяет встроить ваше расписание на сайт мероприятия. Таким образом, участники смогут видеть расписание, не покидая ваш сайт, а вы можете стилизовать расписание так, чтобы оно гармонировало с вашим сайтом.

source: Using this form, you can generate code to copy and paste to your website source.
ru: Используя эту форму, вы можете сгенерировать код для копирования и вставки в исходный код вашего сайта.

source: To embed the widget into your website, copy the following code to the <code>&lt;head></code> section of your website:
ru: Чтобы встроить виджет на ваш сайт, скопируйте следующий код в раздел <code>&lt;head></code> вашего сайта:

source: Then, copy the following code to the place of your website where you want the widget to show up:
ru: Затем скопируйте следующий код в то место вашего сайта, где должен отображаться виджет:

source: Please look at <a href="%(link)s">our documentation</a> for more information.
ru: Пожалуйста, ознакомьтесь с <a href="%(link)s">нашей документацией</a> для получения дополнительной информации.

source: Widget preview
ru: Предпросмотр виджета

source: This is roughly what your widget will look like if you choose the grid format:
ru: Примерно так будет выглядеть ваш виджет, если вы выберете формат сетки:

source: Export speaker data
ru: Экспорт данных докладчиков

source: Schedule exports
ru: Экспорт расписания

source: You can either create exactly the export you need in the “Custom” tab, or use these pre-built exports:
ru: Вы можете либо создать именно тот экспорт, который вам нужен, на вкладке «Пользовательский», либо использовать эти предустановленные экспорты:

source: Send email
ru: Отправить письмо

source: pending
ru: ожидает

source: No mails were sent to this speaker yet.
ru: Пока не было отправлено писем этому докладчику.

source: Speaker Information Note
ru: Заметка для докладчиков

source: submitter
ru: отправитель

source: Anonymisation
ru: Анонимизация

source: Original
ru: Оригинал

source: Anonymised
ru: Анонимизировано

source: If a review phase with anonymisation is currently active, all reviewers who have no permissions to change this proposal will be shown the anonymised proposal content.
ru: Если этап рецензирования с анонимизацией активен, всем рецензентам, у которых нет прав на изменение этой заявки, будет показано анонимизированное содержание заявки.

source: Replace selection with █
ru: Заменить выделенное на █

source: Apply %(count)s pending changes?
ru: Применить %(count)s ожидающих изменений?

source: Please confirm that you really want to change the state of these %(count)s proposals.
ru: Пожалуйста, подтвердите, что вы действительно хотите изменить статус этих %(count)s заявок.

source: There are no pending changes to apply right now.
ru: Сейчас нет ожидающих изменений для применения.

source: Send email to speakers
ru: Отправить письмо докладчикам

source: Public link
ru: Публичная ссылка

source: not public yet
ru: еще не публично

source: Secret public link
ru: Секретная публичная ссылка

source: No comments yet.
ru: Пока нет комментариев.

source: Add comment
ru: Добавить комментарий

source: This proposal was created using an access code:
ru: Эта заявка была создано с использованием кода доступа:

source: Proposal
ru: Заявка

source: reviews
ru: рецензии

source: Attendee feedback
ru: Отзывы участников

source: There has been no feedback for sessions in this event yet.
ru: Пока нет отзывов о сессиях на этом мероприятии.

source: Proposal feed
ru: Лента заявок

source: session
ru: сессия

source: Add new session or proposal
ru: Добавить новую сессию или заявку

source: You’re not allowed to review or see reviews for your own proposals.
ru: Вам не разрешено рецензировать или просматривать рецензии на свои заявки.

source: You will be able to see other reviews once you have given yours.
ru: Вы сможете увидеть другие рецензии после того, как оставите свою.

source: Abstract
ru: Аннотация

source: Description
ru: Описание

source: Notes
ru: Заметки

source: Non-public resources
ru: Непубличные ресурсы

source: Other proposals
ru: Другие заявки

source: Nobody else has submitted a review yet.
ru: Пока никто не оставил рецензию.

source: Review progress
ru: Прогресс рецензирования

source: Go to random next unreviewed proposal
ru: Перейти к следующей нерецензированной заявке случайным образом

source: Save and next
ru: Сохранить и далее

source: Abstain
ru: Воздержаться

source: Go to random next unreviewed proposal, mark this one as skipped
ru: Перейти к следующей нерецензированной заявке случайным образом, пропустив эту

source: Skip for now
ru: Пропустить сейчас

source: Delete review
ru: Удалить рецензию

source: Add speaker
ru: Добавить докладчика

source: Other proposals by this speaker:
ru: Другие заявки этого докладчика:

source: Pending Invitations
ru: Ожидающие приглашения

source: Invited on
ru: Приглашен

source: Please confirm that you really want to change the state of this proposal.
ru: Пожалуйста, подтвердите, что вы действительно хотите изменить статус этой заявки.

source: delete
ru: удалить

source: Proposal Statistics
ru: Статистика заявок

source: Proposals by submission date
ru: Заявки по дате подачи

source: Sessions by submission date
ru: Сессии по дате подачи

source: Total proposals
ru: Всего заявок

source: Proposals by session type
ru: Заявки по типу сессии

source: Sessions by session type
ru: Сессии по типу сессии

source: Proposals by track
ru: Заявки по треку

source: Sessions by track
ru: Сессии по треку

source: Proposals by state
ru: Заявки по статусу

source: Sessions by state
ru: Сессии по статусу

source: Contains an attachment
ru: Содержит вложение

source: Accept
ru: Принять

source: Reject
ru: Отклонить

source: Unset accept/reject vote
ru: Сбросить голос за принятие/отклонение

source: Accept all
ru: Принять все

source: Reject all
ru: Отклонить все

source: Unset accept/reject vote for all
ru: Сбросить голос за принятие/отклонение для всех

source: You have reviewed this proposal
ru: Вы уже рецензировали это предложение

source: You cannot review this proposal
ru: Вы не можете рецензировать это предложение

source: You have been assigned to this proposal
ru: Вы назначены на это предложение

source: Not arrived
ru: Не прибыл

source: Show this proposal in the list of featured sessions.
ru: Показывать эту заявку в списке рекомендуемых сессий.

source: anonymised
ru: анонимизировано

source: Requires access code
ru: Требуется код доступа

source: ago
ru: назад

source: Mark the new state as "pending"
ru: Пометить новое состояние как «ожидающее»

source: If you mark state changes as pending, they won't be visible to speakers right away. You can always apply pending changes for some or all proposals in one go once you're ready to make your decisions public.
ru: Если вы пометите изменения состояния как ожидающие, они не будут сразу видны докладчикам. Вы всегда можете применить ожидающие изменения для некоторых или всех заявок сразу, когда будете готовы сделать свои решения публичными.

source: Go!
ru: Вперед!

source: User settings
ru: Настройки пользователя

source: Login settings
ru: Настройки входа

source: API Access
ru: Доступ к API

source: API tokens can be used to access the <a %(apiurl)s>pretalx API</a>. To find out more, please have a look at the <a %(docurl)s> API documentation</a>.
ru: Токены API можно использовать для доступа к <a %(apiurl)s>API pretalx</a>. Чтобы узнать больше, ознакомьтесь с <a %(docurl)s>документацией API</a>.

source: Your API tokens
ru: Ваши токены API

source: Version
ru: Версия

source: Capabilities
ru: Права

source: Last used
ru: Последнее использование

source: Valid until
ru: Действителен до

source: Upgrade
ru: Обновить

source: Read all endpoints
ru: Чтение всех эндпоинтов

source: Read and write all endpoints
ru: Чтение и запись всех эндпоинтов

source: Custom
ru: Пользовательские

source: No permissions
ru: Нет прав доступа

source: Revoke
ru: Отозвать

source: You don't have any API tokens yet.
ru: У вас еще нет токенов API.

source: Create new token
ru: Создать новый токен

source: No icon
ru: Нет иконки

source: %(percentage)s %% translated
ru: %(percentage)s %% переведено

source: No administrator email addresses are configured. Please set the 'email' option in the [logging] section of your configuration.
ru: Не настроены адреса электронной почты администратора. Пожалуйста, установите опцию «email» в разделе [logging] вашей конфигурации.

source: pretalx test email
ru: [pretalx] Тестовое письмо

source: This is a test email from pretalx to verify your system email configuration is working correctly.
ru: Это тестовое письмо от pretalx для проверки корректности системных настроек почты.

source: Test email sent successfully to: {emails}
ru: Тестовое письмо успешно отправлено: {emails}

source: Failed to send test email: {error}
ru: Не удалось отправить тестовое письмо: {error}

source: Last actions
ru: Последние действия

source: The user has been deleted.
ru: Пользователь был удален.

source: You cannot change the options and upload an option file at the same time.
ru: Вы не можете одновременно изменять параметры и загружать файл с параметрами.

source: You cannot delete a custom field that has any responses. We have deactivated the field instead.
ru: Вы не можете удалить пользовательское поле, на которое есть ответы. Вместо этого мы деактивировали поле.

source: Could not send mails, error in configuration.
ru: Не удалось отправить письма, ошибка в конфигурации.

source: New type
ru: Новый тип

source: New session type
ru: Новый тип сессии

source: This session type is in use in a proposal and cannot be deleted.
ru: Этот тип сессии используется в заявках и не может быть удален.

source: The session type has been made default.
ru: Тип сессии был установлен по умолчанию.

source: New track
ru: Новый трек

source: This track is in use in a proposal and cannot be deleted.
ru: Этот трек используется в заявках и не может быть удален.

source: New access code
ru: Новый код доступа

source: Access code
ru: Код доступа
