Repository: AgroDT/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: ru

source: When the talk starts, if it is currently scheduled
ru: Когда начинается доклад, если он запланирован

source: End
ru: Конец

source: When the talk ends, if it is currently scheduled
ru: Когда заканчивается доклад, если он запланирован

# Schedule/program of the conference
source: Schedule
ru: Расписание

source: Sessions
ru: Сессии

source: We released our first schedule!
ru: Мы опубликовали наше первое расписание!

source: You are currently viewing the editable schedule version, which is unreleased and may change at any time.
ru: Вы сейчас просматриваете редактируемую версию расписания, которая не опубликована и может измениться в любой момент.

source: You are currently viewing an older schedule version.
ru: Вы сейчас просматриваете более старую версию расписания.

source: You can find the current version <a href="%(current_url)s">here</a>.
ru: Вы можете найти текущую версию <a href="%(current_url)s">здесь</a>.

source: All times in %(tz)s
ru: Все время указано в %(tz)s

source: There has been no feedback for this session yet.
ru: Пока нет отзывов об этой сессии.

source: - Your session “%(title)s” will take place at %(start)s in %(location)s
ru: - Ваша сессия «%(title)s» состоится в %(start)s в %(location)s

source: - Your session “%(title)s” has been moved to %(start)s in %(location)s
ru: - Ваша сессия «%(title)s» перенесена на %(start)s в %(location)s

source: English
ru: Английский

source: German
ru: Немецкий

source: German (formal)
ru: Немецкий (официальный)

source: Arabic
ru: Арабский

source: Bulgarian
ru: Болгарский

source: Czech
ru: Чешский

source: Greek
ru: Греческий

source: Spanish
ru: Испанский

source: French
ru: Французский

source: Italian
ru: Итальянский

source: Japanese
ru: Японский

source: Korean
ru: Корейский

source: Dutch
ru: Нидерландский

source: Polish
ru: Польский

source: Brazilian Portuguese
ru: Бразильский португальский

source: Portuguese
ru: Португальский

source: Russian
ru: Русский

source: Vietnamese
ru: Вьетнамский

source: Traditional Chinese (Taiwan)
ru: Традиционный китайский (Тайвань)

source: Simplified Chinese
ru: Упрощенный китайский

source: {} minutes, #{}, {}, {}
ru: {} минут, #{}, {}, {}

source: Custom fields data
ru: Данные пользовательских полей

source: speakers
ru: докладчики

source: submissions
ru: предложения

source: All speakers
ru: Все докладчики

source: Please either provide a link or upload a file, you cannot do both!
ru: Пожалуйста, предоставьте ссылку или загрузите файл, вы не можете сделать и то, и другое!

source: Please provide a link or upload a file!
ru: Пожалуйста, предоставьте ссылку или загрузите файл!

source: Additional Speakers
ru: Дополнительные докладчики

source: If you have co-speakers, please add their email addresses here, and we will invite them to create an account.
ru: Если у вас есть содокладчики, пожалуйста, добавьте их адреса электронной почты здесь, и мы разошлем им приглашения создать аккаунт.

source: Session image
ru: Изображение сессии

source: Use this if you want an illustration to go with your proposal.
ru: Используйте это, если хотите добавить иллюстрацию к вашей заявки.

source: Please contact the organisers if you want to change how often you’re presenting this proposal.
ru: Пожалуйста, свяжитесь с организаторами, если хотите изменить частоту представления этой заявки.

source: Invalid email addresses: {emails}
ru: Недействительные адреса электронной почты: {emails}

source: This would exceed the maximum of {max} speakers per proposal. Currently: {current} speaker(s) and {pending} pending invitation(s).
ru: Это превысит максимально допустимое число докладчиков ({max}) для одной заявки. В настоящее время: {current} докладчиков и {pending} ожидающих приглашений.

source: Proposal states
ru: Статусы заявок

source: exclude pending
ru: исключить ожидающие

source: Pending {state}
ru: Ожидающий {state}

source: You already have a tag by this name!
ru: У вас уже есть тег с таким именем!

source: You can restrict the access code to a single track, or leave it open for all tracks.
ru: Вы можете ограничить код доступа одним треком или оставить его открытым для всех треков.

source: You can restrict the access code to a single session type, or leave it open for all session types.
ru: Вы можете ограничить код доступа одним типом сессии или оставить его открытым для всех типов сессий.

source: You can set or change this date later to invalidate the access code.
ru: Вы можете установить или изменить эту дату позже, чтобы сделать код доступа недействительным.

source: Maximum uses
ru: Максимальное количество использований

source: Numbers of times this access code can be used to submit a proposal. Leave empty for no limit.
ru: Количество раз, которое этот код доступа может быть использован для подачи заявки. Оставьте пустым для отсутствия ограничений.

source: Redeemed
ru: Использовано

source: headline
ru: заголовок

source: text
ru: текст

source: Default session type
ru: Тип сессии по умолчанию

source: Opening
ru: Открытие

source: Please put in the date you want to start accepting proposals from users.Leave the date empty to start accepting proposals immediately once the event is live.
ru: Укажите дату, с которой вы хотите начинать принимать заявки. Оставьте поле пустым, чтобы начать приём заявок сразу после публикации мероприятия.

source: Please put in the last date you want to accept proposals from users.
ru: Пожалуйста, укажите последнюю дату, до которой вы хотите принимать заявки от пользователей.

source: Rating
ru: Рейтинг

source: Number
ru: Число

source: Text (one-line)
ru: Текст (одна строка)

source: Multi-line text
ru: Многострочный текст

source: Date
ru: Дата

source: Date and time
ru: Дата и время

source: Yes/No
ru: Да/Нет

source: File upload
ru: Загрузка файла

source: Choose one from a list
ru: Выбрать один из списка

source: Choose multiple from a list
ru: Выбрать несколько из списка

source: per proposal
ru: на заявку

source: per speaker
ru: на докладчика

source: for reviewers
ru: для рецензентов

source: always optional
ru: всегда необязательно

source: always required
ru: всегда обязательно

source: required after a deadline
ru: обязательно после крайнего срока

source: Website
ru: Веб-сайт

source: Field type
ru: Тип поля

source: Do you require an answer from every speaker or for every session?
ru: Требуется ли ответ от каждого докладчика или для каждой сессии?

source: Set a deadline to make this field required after the given date.
ru: Установите крайний срок, чтобы сделать это поле обязательным после указанной даты.

source: freeze after
ru: заморозить после

source: Set a deadline to stop changes to responses after the given date.
ru: Установите крайний срок, чтобы прекратить изменения ответов после указанной даты.

source: Field required
ru: Поле обязательно

source: You can limit this field to some tracks. Leave empty to apply to all tracks.
ru: Вы можете ограничить это поле определенными треками. Оставьте пустым, чтобы применить ко всем трекам.

source: You can limit this field to some session types. Leave empty to apply to all session types.
ru: Вы можете ограничить это поле определенными типами сессий. Оставьте пустым, чтобы применить ко всем типам сессий.

source: You can limit this field to specific teams. Only members of these teams will be able to see responses.
ru: Вы можете ограничить это поле определенными командами. Только участники этих команд смогут видеть ответы.

source: Limit access
ru: Ограничить доступ

source: Label
ru: Метка

source: help text
ru: текст подсказки

source: Will appear just like this text below the custom input field.
ru: Будет отображаться как этот текст под пользовательским полем ввода.

source: default answer
ru: ответ по умолчанию

source: Internal identifier
ru: Внутренний идентификатор

source: You can enter any value here to make it easier to match the data with other sources. If you do not input one, we will generate one automatically.
ru: Вы можете ввести любое значение здесь, чтобы облегчить сопоставление данных с другими источниками. Если вы не введете его, мы сгенерируем его автоматически.

source: The identifier may only contain letters, numbers, dots, dashes, and underscores.
ru: Идентификатор может содержать только буквы, цифры, точки, дефисы и подчеркивания.

source: active
ru: активно

source: Inactive fields will no longer be shown.
ru: Неактивные поля больше не будут отображаться.

source: Responses contain personal data
ru: Ответы содержат персональные данные

source: If a user deletes their account, responses containing personal data will be removed, too.
ru: Если пользователь удалит свой аккаунт, ответы, содержащие персональные данные, также будут удалены.

source: Minimum text length
ru: Минимальная длина текста

source: Minimum allowed text in characters or words (set in CfP settings).
ru: Минимально допустимый текст в символах или словах (устанавливается в настройках Информационного письма).

source: Maximum text length
ru: Максимальная длина текста

source: Maximum allowed text length in characters or words (set in CfP settings).
ru: Максимально допустимая длина текста в символах или словах (устанавливается в настройках Информационного письма).

source: Minimum value
ru: Минимальное значение

source: Maximum value
ru: Максимальное значение

source: Publish answers
ru: Опубликовать ответы

source: Responses will be shown on session or speaker pages as appropriate.
ru: Ответы будут показаны на страницах сессии или докладчика там, где это уместно.

source: Show answers to reviewers
ru: Показывать ответы рецензентам

source: Should responses to this field be shown to reviewers? This is helpful if you want to collect personal information, but use anonymous reviews.
ru: Следует ли показывать ответы на это поле рецензентам? Это полезно, если вы хотите собирать персональные данные, но используете анонимные рецензии.

source: Icon
ru: Иконка

source: Custom URL fields that are shown publicly can use an icon when displaying the link.
ru: Пользовательские поля URL, отображаемые публично, могут использовать иконку при отображении ссылки.

source: This identifier is already used for a different question.
ru: Этот идентификатор уже используется для другого вопроса.

source: Options
ru: Варианты

source: This identifier is already used for a different option.
ru: Этот идентификатор уже используется для другого варианта.

source: Publicly visible resource
ru: Публично видимый ресурс

source: Leave empty to use this category for all tracks.
ru: Оставьте пустым, чтобы использовать эту категорию для всех треков.

source: Independent score
ru: Независимая оценка

source: Independent scores are not part of the total score. Instead they are shown in a separate column in the review dashboard.
ru: Независимые оценки не являются частью общей оценки. Вместо этого они отображаются в отдельной колонке в панели рецензирования.

source: You need to keep at least one non-independent score category!
ru: Вам нужно оставить хотя бы одну категорию оценки, которая не является независимой!

source: Phase start
ru: Начало этапа

source: Phase end
ru: Конец этапа

source: Reviewers can write and edit reviews
ru: Рецензенты могут писать и редактировать рецензии

source: Reviewers may see these proposals
ru: Рецензенты могут видеть эти заявки

source: All
ru: Все

source: Only assigned proposals
ru: Только назначенные заявки

source: If you select “all”, reviewers can review all proposals that their teams have access to (so either all, or specific tracks). In this mode, assigned proposals will be highlighted and will be shown first in the review workflow.
ru: Если вы выберете «все», рецензенты смогут рецензировать все заявки, к которым имеют доступ их команды (то есть либо все, либо определенные треки). В этом режиме назначенные заявки будут выделены и будут показаны первыми в рабочем процессе рецензирования.

source: Reviewers can see other reviews
ru: Рецензенты могут видеть другие рецензии

source: After reviewing the proposal
ru: После рецензирования заявки

source: Reviewers can see speaker names
ru: Рецензенты могут видеть имена докладчиков

source: Reviewers can see the names of other reviewers
ru: Рецензенты могут видеть имена других рецензентов

source: Reviewers can accept and reject proposals
ru: Рецензенты могут принимать и отклонять заявки

source: Reviewers can tag proposals
ru: Рецензенты могут добавлять теги к заявкам

source: Add and remove existing tags
ru: Добавлять и удалять существующие теги

source: Add, remove and create tags
ru: Добавлять, удалять и создавать теги

source: Speakers can modify their proposals before acceptance
ru: Докладчики могут изменять свои заявки до принятия

source: By default, modification of proposals is locked after the CfP ends, and is re-enabled once the proposal was accepted.
ru: По умолчанию редактирование заявок блокируется после окончания подачи докладов и снова становится доступным после принятия заявок.

# proposal status
source: submitted
ru: отправлено

source: draft
ru: черновик

source: Proposal title
ru: Название заявки

source: Pending proposal state
ru: Ожидающий статус заявки

source: These notes are meant for the organiser and won’t be made public.
ru: Эти заметки предназначены для организатора и не будут опубликованы.

source: The duration in minutes.
ru: Продолжительность в минутах.

source: How many times this session will take place.
ru: Сколько раз будет проходить эта сессия.

source: Show this session in public list of featured sessions.
ru: Показывать эту сессию в публичном списке рекомендуемых сессий.

source: Don’t record this session.
ru: Не записывать эту сессию.

source: Assigned reviewers
ru: Назначенные рецензенты

source: or
ru: или

source: Proposal must be {src_states} not {state} to be {new_state}.
ru: Заявка должна быть {src_states}, а не {state}, чтобы стать {new_state}.

source: Full proposal content:
ru: Полное содержание заявки:

source: {title_in_quotes} by {list_of_speakers}
ru: {title_in_quotes} от {list_of_speakers}

source: Invite to {submission} for {email}
ru: Пригласить к {submission} пользователя {email}

source: Colour
ru: Цвет

source: Show tag publicly
ru: Показывать тег публично

source: Public tags can be selected by submitters in the CfP if you activate the tags field.
ru: Публичные теги могут быть выбраны участниками подачи заявок, если вы активируете поле тегов.

source: In a future release of pretalx, public tags may also be shown in the public schedule.
ru: В будущих выпусках pretalx публичные теги также могут отображаться в публичном расписании.

source: This track will only be shown to submitters with a matching access code.
ru: Этот трек будет показан только отправителям с соответствующим кодом доступа.

source: name
ru: название

source: default duration
ru: продолжительность по умолчанию

source: Default duration in minutes
ru: Продолжительность по умолчанию в минутах

source: If you want a different deadline than the global deadline for this session type, enter it here.
ru: Если вы хотите установить другой крайний срок для этого типа сессии, введите его здесь.

source: This session type will only be shown to submitters with a matching access code.
ru: Этот тип сессии будет показан только отправителям с соответствующим кодом доступа.

source: {name} (1 day)
ru: {name} (1 день)

source: {name} ({duration} days)
ru: {name} ({duration} дней)

source: 1 hour, {minutes} minutes
ru: 1 час, {minutes} минут

source: 1 hour
ru: 1 час

source: {hours} hours, {minutes} minutes
ru: {hours} часов, {minutes} минут

source: {hours} hours
ru: {hours} часов

source: {name} ({duration} minutes)
ru: {name} ({duration} минут)

# proposal status
source: in review
ru: на рассмотрении

# proposal status
source: not accepted
ru: не принято

source: John Doe
ru: Джон Доу

source: Expanded View
ru: Развернутый вид

source: Condensed View
ru: Компактный вид

source: Unscheduled sessions
ru: Незапланированные сессии

source: Availabilities
ru: Доступность

source: Unschedule
ru: Удалить из расписания

source: Copy to other rooms
ru: Копировать в другие комнаты

source: Filter sessions
ru: Фильтровать сессии

source: New break
ru: Новый перерыв

source: New blocker
ru: Новый блок

source: Drag the box to the schedule to create a new break
ru: Перетащите блок на расписание, чтобы создать новый перерыв

source: Drag the box to the schedule to create a new blocker
ru: Перетащите блок на расписание, чтобы создать новый блок

source: Hidden rooms
ru: Скрытые комнаты
