Repository: AgroDT/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Minimum tags
ru: Минимальное количество тегов

source: Maximum tags
ru: Максимальное количество тегов

source: Additional instructions shown below the field. Note: Only public tags will be shown to submitters.
ru: Дополнительные инструкции, отображаемые под полем. Примечание: отправителям будут показаны только публичные теги.

source: Minimum tags cannot be greater than maximum tags.
ru: Минимальное количество тегов не может быть больше максимального.

source: Step title
ru: Заголовок шага

source: Leave empty to use the default title.
ru: Оставьте пустым, чтобы использовать заголовок по умолчанию.

source: Step description
ru: Описание шага

source: Leave empty to use the default description.
ru: Оставьте пустым, чтобы использовать описание по умолчанию.

source: If you select no custom field, all will be used.
ru: Если вы не выберете пользовательское поле, будут использованы все.

source: Grid
ru: Сетка

source: List
ru: Список

source: Active languages
ru: Активные языки

source: Users will be able to use pretalx in these languages, and you will be able to provide all texts in these languages. If you don’t provide a text in the language a user selects, it will be shown in your event’s default language instead.
ru: Пользователи смогут использовать pretalx на этих языках, и вы сможете предоставить все тексты на этих языках. Если вы не предоставите текст на выбранном пользователем языке, он будет показан на языке по умолчанию для вашего мероприятия.

source: Content languages
ru: Языки контента

source: Users will be able to submit proposals in these languages.
ru: Пользователи смогут отправлять заявки на этих языках.

source: You can type in your CSS instead of uploading it, too.
ru: Вы также можете ввести свой CSS вместо загрузки файла.

source: Imprint URL
ru: URL-адрес импринта

source: This should point e.g. to a part of your website that has your contact details and legal information.
ru: Это должно указывать, например, на часть вашего сайта, где указаны ваши контактные данные и юридическая информация.

source: Show schedule publicly
ru: Показывать расписание публично

source: Unset to hide your schedule, e.g. if you want to use the HTML export exclusively.
ru: Снимите флажок, чтобы скрыть расписание, например, если вы хотите использовать только HTML-экспорт.

source: Show featured sessions
ru: Показывать избранные сессии

source: Never
ru: Никогда

source: Until the first schedule is released
ru: До выпуска первого расписания

source: Always
ru: Всегда

source: Marking sessions as “featured” is a good way to show them before the first schedule release, or to highlight them once the schedule is visible.
ru: Отметка сессий как «избранных» — это хороший способ показать их до выпуска первого расписания или выделить их, когда расписание станет видимым.

source: Enable anonymous feedback
ru: Включить анонимную обратную связь

source: Attendees will be able to send in feedback after a session is over.
ru: Участники смогут отправлять обратную связь после завершения сессии.

source: HTML Export URL
ru: URL-адрес HTML-экспорта

source: If you publish your schedule via the HTML export, you will want the correct absolute URL to be set in various places. Please only set this value once you have published your schedule. Should end with a slash.
ru: Если вы публикуете расписание через HTML-экспорт, вам нужно будет указать правильный абсолютный URL в различных местах. Пожалуйста, установите это значение только после публикации расписания. Должно заканчиваться слэшем.

source: Ask search engines not to index the event pages
ru: Попросить поисковые системы не индексировать страницы мероприятия

source: Make sure to point a CNAME record from your domain to {site_url}.
ru: Убедитесь, что CNAME-запись вашего домена указывает на {site_url}.

source: You can find the page <a {href}>here</a>.
ru: Вы можете найти страницу <a {href}>здесь</a>.

source: Please contact your administrator if you need to change the short name of your event.
ru: Пожалуйста, свяжитесь с вашим администратором, если вам нужно изменить короткое название вашего мероприятия.

source: Any sessions you have scheduled already will be moved if you change the event dates. You will have to release a new schedule version to notify all speakers.
ru: Все запланированные сессии будут перемещены, если вы измените даты мероприятия. Вам нужно будет выпустить новую версию расписания, чтобы уведомить всех докладчиков.

source: Please do not choose the default domain as custom event domain.
ru: Пожалуйста, не выбирайте домен по умолчанию в качестве домена мероприятия.

source: The domain “{domain}” does not have a name server entry at this time. Please make sure the domain is working before configuring it here.
ru: Домен «{domain}» в настоящее время не имеет записи на сервере имен. Пожалуйста, убедитесь, что домен работает, прежде чем настраивать его здесь.

source: Your default language needs to be one of your active languages.
ru: Ваш язык по умолчанию должен быть одним из активных языков.

source: Contact address
ru: Контактный адрес

source: Reply-To address. If this setting is empty and you have no custom sender, your event email address will be used as Reply-To address.
ru: Адрес для ответа. Если эта настройка пуста и у вас нет пользовательского отправителя, адрес электронной почты вашего мероприятия будет использоваться как адрес для ответа.

source: Mail subject prefix
ru: Префикс темы письма

source: The prefix will be prepended to outgoing mail subjects in [brackets].
ru: Префикс будет добавлен к темам исходящих писем в [квадратных скобках].

source: Mail signature
ru: Подпись письма

source: The signature will be added to outgoing mails, preceded by “-- ”.
ru: Подпись будет добавлена к исходящим письмам, перед ней будет стоять «-- ».

source: Use custom SMTP server
ru: Использовать пользовательский SMTP-сервер

source: All mail related to your event will be sent over the SMTP server specified by you.
ru: Вся почта, связанная с вашим мероприятием, будет отправляться через указанный вами SMTP-сервер.

source: Sender address
ru: Адрес отправителя

source: Sender address for outgoing emails.
ru: Адрес отправителя для исходящих писем.

source: Hostname
ru: Имя хоста

source: Port
ru: Порт

source: Username
ru: Имя пользователя

source: Password
ru: Пароль

source: The password contains unsupported letters. Please only use characters A-Z, a-z, 0-9, and common special characters ({characters}).
ru: Пароль содержит неподдерживаемые символы. Пожалуйста, используйте только символы A-Z, a-z, 0-9 и распространенные специальные символы ({characters}).

source: Use STARTTLS
ru: Использовать STARTTLS

source: Commonly enabled on port 587.
ru: Обычно включен на порту 587.

source: Use SSL
ru: Использовать SSL

source: Commonly enabled on port 465.
ru: Обычно включен на порту 465.

source: You have to provide a sender address if you use a custom SMTP server.
ru: Вы должны указать адрес отправителя, если используете пользовательский SMTP-сервер.

source: You can activate either SSL or STARTTLS security, but not both at the same time.
ru: Вы можете активировать либо SSL, либо STARTTLS, но не оба одновременно.

source: You have to activate either SSL or STARTTLS security if you use a non-local mailserver due to data protection reasons. Your administrator can add an instance-wide bypass. If you use this bypass, please also adjust your Privacy Policy.
ru: Вы должны активировать либо SSL, либо STARTTLS, если используете нелокальный почтовый сервер по соображениям защиты данных. Ваш администратор может добавить обходное правило для всей системы. Если вы используете это правило, пожалуйста, также обновите вашу Политику конфиденциальности.

source: Enable submission comments
ru: Включить комментарии к заявкам

source: Allow organisers and reviewers to comment on submissions, separate from reviews.
ru: Разрешить организаторам и рецензентам оставлять комментарии к заявкам, отдельно от рецензий.

source: Require a review score
ru: Требовать оценку для рецензии

source: Require a review text
ru: Требовать текстовую рецензию

source: Score display
ru: Отображение оценки

source: Text and score, e.g “Good (3)”
ru: Текст и оценка, например «Хорошо (3)»

source: Score and text, e.g “3 (good)”
ru: Оценка и текст, например «3 (хорошо)»

source: Just scores
ru: Только оценки

source: Just text
ru: Только текст

source: This is how the score will look like on the review interface. The dashboard will always show numerical scores.
ru: Так оценка будет отображаться в интерфейсе рецензирования. На панели управления всегда будут показаны числовые оценки.

source: Score aggregation method
ru: Метод агрегации оценок

source: Median
ru: Медиана

source: Average (mean)
ru: Среднее значение

source: Help text for reviewers
ru: Текст помощи для рецензентов

source: This text will be shown at the top of every review, as long as reviews can be created or edited.
ru: Этот текст будет показан в верхней части каждой рецензии, пока можно создавать или редактировать рецензии.

source: Show the widget even if the schedule is not public
ru: Показывать виджет, даже если расписание не публично

source: Set to allow external pages to show the schedule widget, even if the schedule is not shown here using pretalx.
ru: Установите, чтобы разрешить внешним страницам показывать виджет расписания, даже если расписание не отображается здесь с помощью pretalx.

source: Limit days
ru: Ограничить дни

source: You can limit the days shown in the widget. Leave empty to show all days.
ru: Вы можете ограничить дни, отображаемые в виджете. Оставьте пустым, чтобы показать все дни.

source: Limit rooms
ru: Ограничить комнаты

source: You can limit the rooms shown in the widget. Leave empty to show all rooms.
ru: Вы можете ограничить комнаты, отображаемые в виджете. Оставьте пустым, чтобы показать все комнаты.

source: Widget language
ru: Язык виджета

source: Change this in the CfP settings
ru: Измените это в настройках приема заявок

source: Speaker editing is currently disabled at the event level. {link_tag} to enable speaker editing.
ru: Редактирование докладчиков в настоящее время отключено на уровне мероприятия. {link_tag}, чтобы включить его.

source: The end of a phase has to be after its start.
ru: Конец фазы должен быть после ее начала.

source: Object type
ru: Тип объекта

source: Action
ru: Действие

source: Proposals
ru: Заявки

source: Custom field options
ru: Параметры пользовательских полей

source: Reviews
ru: Рецензии

source: Comments
ru: Комментарии

source: Proposal types
ru: Типы заявок

source: Speakers
ru: Докладчики

source: Users
ru: Пользователи

source: Mail templates
ru: Шаблоны писем

source: Emails
ru: Письма

source: Rooms
ru: Комнаты

source: Schedules
ru: Расписания

source: Slots
ru: Слоты

source: Teams
ru: Команды

source: Modified
ru: Изменено

source: Deleted
ru: Удалено

source: Accepted
ru: Принято

source: Rejected
ru: Отклонено

source: Cancelled
ru: Отменено

source: Confirmed
ru: Подтверждено

source: Withdrawn
ru: Отозвано

source: Option created
ru: Опция была создана

source: Option modified
ru: Опция была изменена

source: Option deleted
ru: Опция была удалена

source: Sent
ru: Отправлено

source: Template created
ru: Шаблон был создан

source: Template modified
ru: Шаблон был изменен

source: Template deleted
ru: Шаблон был удален

source: Schedule
ru: Расписание

source: Released
ru: Опубликовано

source: Room created
ru: Комната была создана

source: Room modified
ru: Комната была изменена

source: Room deleted
ru: Комната была удалена

source: Activated
ru: Активировано

source: Deactivated
ru: Деактивировано

source: CfP modified
ru: Информационное письмо было изменено

source: All object types
ru: Все типы объектов

source: All action types
ru: Все типы действий

source: Other
ru: Другое

source: Export format
ru: Формат экспорта

source: A CSV export can be opened directly in Excel and similar applications.
ru: Экспорт в формате CSV можно открыть напрямую в Excel и подобных приложениях.

source: CSV export
ru: Экспорт в CSV

source: JSON export
ru: Экспорт в JSON

source: Data delimiter
ru: Разделитель данных

source: How do you want to separate data within a single cell (for example, multiple speakers in one session/multiple sessions for one speaker)?
ru: Как вы хотите разделять данные внутри одной ячейки (например, несколько докладчиков в одной сессии или несколько сессий у одного докладчика)?

source: Newline
ru: Новая строка

source: Comma
ru: Запятая

source: Please select a delimiter for your CSV export.
ru: Пожалуйста, выберите разделитель для экспорта в CSV.

source: Invalid email template! Please check that you don’t have stray { or } somewhere, and that there are no spaces inside the {} blocks.
ru: Неверный шаблон письма! Пожалуйста, проверьте, что у вас нет лишних { или } и что внутри блоков {} нет пробелов.

source: Unknown placeholder!
ru: Неизвестный заполнитель!

source: You have an empty link in your email, labeled “{text}”!
ru: У вас есть пустая ссылка в письме с меткой «{text}»!

source: An email needs to have at least one recipient.
ru: Письмо должно иметь хотя бы одного получателя.

source: Send immediately
ru: Отправить немедленно

source: If you check this, the emails will be sent immediately, instead of being put in the outbox.
ru: Если вы отметите это, письма будут отправлены немедленно, вместо того чтобы быть помещены в исходящие.

source: Recipient groups
ru: Группы получателей

source: Reviewers
ru: Рецензенты

source: Other teams
ru: Другие команды

source: Select proposals that should receive the email regardless of the other filters.
ru: Выберите заявки, которые должны получить письмо, независимо от других фильтров.

source: Select speakers that should receive the email regardless of the other filters.
ru: Выберите докладчиков, которые должны получить письмо, независимо от других фильтров.

source: If you provide only one language, that language will be used for all emails. If you provide multiple languages, the best fit for each speaker will be used.
ru: Если вы предоставите только один язык, он будет использоваться для всех писем. Если вы предоставите несколько языков, будет использован наиболее подходящий для каждого докладчика.

source: No score
ru: Без оценки

source: Please provide a review text!
ru: Пожалуйста, предоставьте текстовую рецензию!

source: Please provide a review score!
ru: Пожалуйста, предоставьте оценку!

source: Assign proposals to reviewers
ru: Назначить заявки рецензентам

source: Assign reviewers to proposals
ru: Назначить рецензентов на заявки

source: Proposal ID
ru: ID заявки

source: Reviewer name
ru: Имя рецензента

source: Reviewer email
ru: Email рецензента

source: Score in “{score_category}”
ru: Оценка в «{score_category}»

source: Add tags
ru: Добавить теги

source: Remove tags
ru: Удалить теги

source: File
ru: Файл

source: Replace current assignments
ru: Заменить текущие назначения

source: Keep current assignments
ru: Сохранить текущие назначения

source: Select to remove all current assignments and replace them with the import. Otherwise, the import will be an addition to the current assignments.
ru: Выберите, чтобы удалить все текущие назначения и заменить их импортом. В противном случае импорт будет добавлен к текущим назначениям.

source: Cannot parse JSON file.
ru: Не удалось обработать JSON-файл.

source: Unknown user: {}
ru: Неизвестный пользователь: {}

source: Unknown proposal: {}
ru: Неизвестная заявка: {}

source: Notify speakers of changes
ru: Уведомить докладчиков об изменениях

source: Email template
ru: Шаблон письма

source: We released a new schedule version!
ru: Мы выпустили новую версию расписания!

source: This schedule version was used already, please choose a different one.
ru: Эта версия расписания уже использовалась, пожалуйста, выберите другую.

source: Target group
ru: Целевая группа

source: Speaker IDs
ru: ID докладчиков

source: The unique ID of a speaker is used in the speaker URL and in exports
ru: Уникальный ID докладчика используется в URL докладчика и при экспорте

source: Speaker names
ru: Имена докладчиков

source: date
ru: дата

source: time
ru: время

source: Median score
ru: Медианная оценка

source: Median review score, if there have been reviews yet
ru: Медианная оценка рецензий, если они уже есть

source: Average (mean) score
ru: Средняя оценка

source: Average review score, if there have been reviews yet
ru: Средняя оценка рецензий, если они уже есть

source: Resources provided by the speaker, either as links or as uploaded files
ru: Ресурсы, предоставленные докладчиком, в виде ссылок или загруженных файлов

source: Just speakers with accepted and confirmed proposals
ru: Только докладчики с принятыми и подтвержденными заявками

source: Proposal IDs
ru: ID заявок

source: Proposal titles
ru: Названия заявок

source: Biography
ru: Биография

source: Picture
ru: Фотография

source: The link to the speaker’s profile picture
ru: Ссылка на фотографию профиля докладчика

source: Proposal state
ru: Статус заявки

source: Leave empty to use the default duration for the session type.
ru: Оставьте пустым, чтобы использовать продолжительность по умолчанию для типа сессии.

source: Scheduled times cannot be before the event starts.
ru: Запланированное время не может быть раньше начала мероприятия.

source: Scheduled times cannot be after the event ends.
ru: Запланированное время не может быть позже окончания мероприятия.

source: The end time has to be after the start time.
ru: Время окончания должно быть позже времени начала.

source: You cannot assign a room without setting the start time as well.
ru: Вы не можете назначить комнату, не установив также время начала.

source: You cannot set a start time without assigning the room as well.
ru: Вы не можете установить время начала, не назначив также комнату.

source: Mark the new state as “pending”
ru: Пометить новое состояние как «ожидающее»

source: If you mark state changes as pending, they won’t be visible to speakers right away. You can always apply pending changes for some or all proposals in one go once you’re ready to make your decisions public.
ru: Если вы пометите изменения состояния как ожидающие, они не будут сразу видны докладчикам. Вы всегда можете применить ожидающие изменения для некоторых или всех заявок сразу, когда будете готовы сделать свои решения публичными.

source: The email address of the speaker holding the session. They will be invited to create an account.
ru: Адрес электронной почты докладчика, проводящего сессию. Ему будет отправлено приглашение создать учетную запись.

source: Speaker name
ru: Имя докладчика

source: The name of the speaker that should be displayed publicly.
ru: Имя докладчика, которое будет отображаться публично.

source: Invite language
ru: Язык приглашения

source: The language in which the speaker will receive their invitation email.
ru: Язык, на котором докладчик получит письмо с приглашением.

source: Please provide an email address.
ru: Пожалуйста, укажите адрес электронной почты.

source: Community translations
ru: Переводы сообщества

source: These translations are not maintained by the pretalx team. We cannot vouch for their correctness, and new or recently changed features might not be translated and will show in English instead. You can <a href="{url}" target="_blank">contribute to the translations</a>.
ru: Эти переводы не поддерживаются командой pretalx. Мы не можем гарантировать их правильность, и новые или недавно измененные функции могут быть не переведены и будут отображаться на английском языке. Вы можете <a href="{url}" target="_blank">помочь с переводами</a>.

source: The event end cannot be before the start.
ru: Конец мероприятия не может быть раньше начала.

source: Frontpage header pattern
ru: Шаблон заголовка главной страницы

source: Choose how the frontpage header banner will be styled. Pattern source: <a href="http://www.heropatterns.com/">heropatterns.com</a>, CC BY 4.0.
ru: Выберите, как будет оформлен заголовок главной страницы. Источник шаблонов: <a href="http://www.heropatterns.com/">heropatterns.com</a>, CC BY 4.0.

source: Schedule display format
ru: Формат отображения расписания

source: The unique ID of a proposal is used in the proposal URL and in exports
ru: Уникальный ID заявки используется в URL заявки и при экспорте

source: The password was reset and the user was notified.
ru: Пароль был сброшен, и пользователь был уведомлен.

source: The password reset email could not be sent, so the password was not reset.
ru: Не удалось отправить письмо для сброса пароля, поэтому пароль не был сброшен.

source: {count} emails have been saved to the outbox – you can make individual changes there or just send them all.
ru: {count} писем были сохранены в исходящие – вы можете внести индивидуальные изменения или просто отправить их все.

source: Submissions
ru: Заявки

source: Uses
ru: Использования

source: Send access code as email
ru: Отправить код доступа по электронной почте

source: Go to pre-filled CfP form
ru: Перейти к предзаполненной форме информационного письма

source: Make default
ru: Сделать по умолчанию

source: Responses
ru: Ответы

source: You have configured no custom fields yet.
ru: Вы еще не настроили ни одного пользовательского поля.

source: Template
ru: Шаблон

source: Send mails
ru: Отправить письма

source: Subject
ru: Тема

source: Members
ru: Участники

source: All events
ru: Все мероприятия

source: Reviewer
ru: Рецензент

source: Please add at least one place in which sessions can take place.
ru: Пожалуйста, добавьте хотя бы одно место для проведения сессий.

source: Accepted Proposals
ru: Принятые предложения

source: Arrived
ru: Прибыл

source: Number of speakers
ru: Количество докладчиков

source: Pending invitations
ru: Ожидающие приглашения

source: Pending state
ru: Ожидающее состояние

source: Featured
ru: Рекомендуемые

source: Do not record
ru: Не записывать

source: Average
ru: Среднее

source: Your score
ru: Ваш балл

source: Administrator information
ru: Информация администратора

source: You are running pretalx in development mode. Please <strong>STOP</strong> and set the DEBUG variable to False if this page is in any way reachable from the internet.
ru: Вы запустили pretalx в режиме разработки. Пожалуйста, <strong>ОСТАНОВИТЕ</strong> и установите переменную DEBUG в значение False, если эта страница доступна из интернета.

source: Your pretalx version is:
ru: Ваша версия pretalx:

source: You can check for updates <a href="%(url)s">here</a>.
ru: Вы можете проверить наличие обновлений <a href="%(url)s">здесь</a>.

source: Settings
ru: Настройки

source: Settings have been loaded from:
ru: Настройки были загружены из:

source: No settings files were found, all settings are either set to their default value or have been read from environment variables.
ru: Файлы настроек не найдены, все настройки установлены на значения по умолчанию или были прочитаны из переменных окружения.

source: Database
ru: База данных

source: Driver
ru: Драйвер

source: Files
ru: Файлы

source: Log
ru: Лог

source: Static files
ru: Статические файлы

source: Media files
ru: Медиафайлы

source: Mails
ru: Письма

source: Host
ru: Хост

source: User
ru: Пользователь

source: An email password has been set.
ru: Пароль для электронной почты был установлен.

source: No email password has been set.
ru: Пароль для электронной почты не был установлен.

source: Send test email
ru: Отправить тестовое письмо

source: Sends a test email to the configured administrator email addresses.
ru: Отправляет тестовое письмо на настроенные адреса администраторов.

source: System
ru: Система

source: Executable
ru: Исполняемый файл

source: On errors, emails will be sent to:
ru: При ошибках письма будут отправлены на:
