Repository: AgroDT/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: ru

source: The submitted availability does not comply with the required format.
ru: Указанная доступность не соответствует требуемому формату.

source: The submitted availability contains an invalid date.
ru: Указанная доступность содержит недопустимую дату.

source: Please fill in your availability!
ru: Пожалуйста, укажите вашу доступность!

source: You are trying to change read-only data.
ru: Вы пытаетесь изменить данные только для чтения.

source: Please write between {min_length} and {max_length} words.
ru: Пожалуйста, напишите от {min_length} до {max_length} слов.

source: Please write between {min_length} and {max_length} characters.
ru: Пожалуйста, напишите от {min_length} до {max_length} символов.

source: Please write at least {min_length} words.
ru: Пожалуйста, напишите хотя бы {min_length} слов.

source: Please write at least {min_length} characters.
ru: Пожалуйста, напишите хотя бы {min_length} символов.

source: Please write at most {max_length} words.
ru: Пожалуйста, напишите не более {max_length} слов.

source: Please write at most {max_length} characters.
ru: Пожалуйста, напишите не более {max_length} символов.

source: You wrote {count} characters.
ru: Вы написали {count} символов.

source: You wrote {count} words.
ru: Вы написали {count} слов.

source: Please select exactly {count} tags.
ru: Пожалуйста, выберите ровно {count} тегов.

source: Please select between {min} and {max} tags.
ru: Пожалуйста, выберите от {min} до {max} тегов.

source: Please select at least {min} tags.
ru: Пожалуйста, выберите хотя бы {min} тегов.

source: Please select at most {max} tags.
ru: Пожалуйста, выберите не более {max} тегов.

source: You selected {count} tags.
ru: Вы выбрали {count} тегов.

source: A–Z / low to high ↑
ru: А-Я / по возрастанию ↑

source: Z–A / high to low ↓
ru: Я-А / по убыванию ↓

source: Available Columns
ru: Доступные столбцы

source: Selected Columns
ru: Выбранные столбцы

source: Sort by
ru: Сортировать по

source: Direction
ru: Направление

source: Then by
ru: Затем по

source: Show password
ru: Показать пароль

source: Hide password
ru: Скрыть пароль

source: This password would take <em class="password_strength_time"></em> to crack.
ru: Для взлома этого пароля потребуется <em class="password_strength_time"></em>.

source: Warning
ru: Предупреждение

source: Your passwords don’t match.
ru: Ваши пароли не совпадают.

source: Please select an option.
ru: Пожалуйста, выберите вариант.

source: The file you uploaded has a very large number of pixels, please upload a picture with smaller dimensions.
ru: Загруженный файл содержит слишком много пикселей; загрузите изображение с меньшими размерами.

source: Upload a valid image. The file you uploaded was either not an image or a corrupted image.
ru: Загрузите корректное изображение: загруженный файл либо не является изображением, либо поврежден.

source: The event {name} ({slug}) by {organiser} was deleted.
ru: Мероприятие {name} ({slug}) от {organiser} было удалено.

source: The organiser {name} was deleted.
ru: Организатор {name} был удален.

source: A speaker invitation was sent to {email}.
ru: Приглашение докладчику отправлено на {email}.

source: A speaker invitation to {email} was accepted.
ru: Приглашение докладчику на {email} было принято.

source: A speaker invitation to {email} was retracted.
ru: Приглашение докладчику на {email} было отозвано.

source: The CfP has been modified.
ru: Информационное письмо было изменено.

source: The event was made public.
ru: Мероприятие стало публичным.

source: The event has been added.
ru: Мероприятие было добавлено.

source: The event was deactivated.
ru: Мероприятие было деактивировано.

source: The event was deleted.
ru: Мероприятие было удалено.

source: A plugin was disabled.
ru: Плагин был отключен.

source: A plugin was enabled.
ru: Плагин был включен.

source: The event was modified.
ru: Мероприятие было изменено.

source: The invitation to the event orga was accepted.
ru: Приглашение в организационную команду мероприятия было принято.

source: An invitation to the event orga was retracted.
ru: Приглашение в организационную команду мероприятия было отозвано.

source: An invitation to the event orga was sent.
ru: Приглашение в организационную команду мероприятия было отправлено.

source: The invitation to the review team was retracted.
ru: Приглашение в команду рецензентов было отозвано.

source: The invitation to the review team was sent.
ru: Приглашение в команду рецензентов было отправлено.

source: A team member was removed
ru: Участник команды был удален

source: An email was created.
ru: Письмо было создано.

source: A pending email was deleted.
ru: Ожидающее письмо было удалено.

source: All pending emails were deleted.
ru: Все ожидающие письма были удалены.

source: An email was sent.
ru: Письмо было отправлено.

source: An email was modified.
ru: Письмо было изменено.

source: A mail template was added.
ru: Шаблон письма был добавлен.

source: A mail template was deleted.
ru: Шаблон письма был удален.

source: A mail template was modified.
ru: Шаблон письма был изменен.

source: The organiser was deleted.
ru: Организатор был удален.

source: A custom field was added.
ru: Пользовательское поле было добавлено.

source: A custom field was deleted.
ru: Пользовательское поле было удалено.

source: A custom field was modified.
ru: Пользовательское поле было изменено.

source: A custom field option was added.
ru: Опция пользовательского поля была добавлена.

source: A custom field option was deleted.
ru: Опция пользовательского поля была удалена.

source: A custom field option was modified.
ru: Опция пользовательского поля была изменена.

source: A tag was added.
ru: Тег был добавлен.

source: A tag was deleted.
ru: Тег был удален.

source: A tag was modified.
ru: Тег был изменен.

source: A new room was added.
ru: Новая комната была добавлена.

source: A room was modified.
ru: Комната была изменена.

source: A room was deleted.
ru: Комната была удалена.

source: A new schedule version was released.
ru: Новая версия расписания была выпущена.

source: The proposal was accepted.
ru: Заявка была принята.

source: The proposal was cancelled.
ru: Заявка была отменена.

source: The proposal was confirmed.
ru: Заявка была подтверждена.

source: The proposal was added.
ru: Заявка была добавлена.

source: The proposal was deleted.
ru: Заявка была удалена.

source: The proposal was rejected.
ru: Заявка была отклонена.

source: A proposal resource was added.
ru: Ресурс заявки был добавлен.

source: A proposal resource was deleted.
ru: Ресурс заявки был удален.

source: A proposal resource was modified.
ru: Ресурс заявки был изменен.

source: A review was deleted.
ru: Отзыв был удален.

source: A review was modified.
ru: Отзыв был изменен.

source: A review was added.
ru: Отзыв был добавлен.

source: A speaker was added to the proposal.
ru: Докладчик был добавлен к заявке.

source: A speaker was invited to the proposal.
ru: Докладчик был приглашен к заявке.

source: A speaker was removed from the proposal.
ru: Докладчик был удален из заявки.

source: A speaker invitation was sent.
ru: Приглашение отправлено.

source: A speaker invitation was accepted.
ru: Приглашение докладчику было принято.

source: A speaker invitation was retracted.
ru: Приглашение докладчику было отозвано.

source: The proposal was unconfirmed.
ru: Заявка была неподтверждена.

source: The proposal was modified.
ru: Заявка была изменена.

source: The proposal was withdrawn.
ru: Заявка была отозвана.

source: A custom field response was modified.
ru: Ответ на пользовательское поле был изменен.

source: A custom field response was added.
ru: Ответ на пользовательское поле был добавлен.

source: A custom field response was removed.
ru: Ответ на пользовательское поле был удален.

source: A proposal comment was added.
ru: Комментарий к заявке был добавлен.

source: A proposal comment was deleted.
ru: Комментарий к заявке был удален.

source: A session type was added.
ru: Тип сессии был добавлен.

source: A session type was deleted.
ru: Тип сессии был удален.

source: The session type was made default.
ru: Тип сессии был установлен по умолчанию.

source: A session type was modified.
ru: Тип сессии был изменен.

source: An access code was added.
ru: Код доступа был добавлен.

source: An access code was sent.
ru: Код доступа был отправлен.

source: An access code was modified.
ru: Код доступа был изменен.

source: An access code was deleted.
ru: Код доступа был удален.

source: A track was added.
ru: Трек был добавлен.

source: A track was deleted.
ru: Трек был удален.

source: A track was modified.
ru: Трек был изменен.

source: A speaker has been marked as arrived.
ru: Докладчик был отмечен как прибывший.

source: A speaker has been marked as not arrived.
ru: Докладчик был отмечен как не прибывший.

source: A speaker information note was added.
ru: Заметка для докладчика была добавлена.

source: A speaker information note was modified.
ru: Заметка для докладчика была изменена.

source: A speaker information note was deleted.
ru: Заметка для докладчика была удалена.

source: The API token was created.
ru: API-токен был создан.

source: The API token was reset.
ru: API-токен был сброшен.

source: The API token was revoked.
ru: API-токен был отозван.

source: The API token was upgraded to the latest version.
ru: API-токен был обновлен до последней версии.

source: The password was modified.
ru: Пароль был изменен.

source: The profile was modified.
ru: Профиль был изменен.

source: The user changed their email address.
ru: Пользователь изменил адрес электронной почты.

source: Custom field
ru: Пользовательское поле

source: Response to custom field
ru: Ответ на пользовательское поле

source: Call for Proposals
ru: Подача тезисов

source: Mail template
ru: Шаблон письма

source: Email
ru: Электронная почта

source: Speaker profile
ru: Профиль докладчика

source: Event
ru: Мероприятие

source: Created
ru: Создано

source: Updated
ru: Обновлено

source: Please give a fair review on why you’d like to see this proposal at the conference, or why you think it would not be a good fit.
ru: Пожалуйста, дайте объективный отзыв о том, почему вы хотите видеть эту заявку на конференции или почему она, по вашему мнению, не подходит.

source: Hi, just writing you to let you know that your Call for Participation is now closed. Here is a list of links that should be useful in the next days: - You’ll find a list of all your {submission_count} proposals here: {event_submissions} - You can add reviewers here: {event_team} - You can review proposals here: {event_review} - And create your schedule here, once you have accepted proposals: {event_schedule}
ru: Привет, сообщаем вам, что ваше Приглашение на участие теперь закрыто. Вот список ссылок, которые могут быть полезны в ближайшие дни: - Вы найдете список всех ваших {submission_count} заявок здесь: {event_submissions} - Вы можете добавить рецензентов здесь: {event_team} - Вы можете просматривать заявки здесь: {event_review} - И создавать расписание здесь, как только вы примете заявки: {event_schedule}

source: Hi, congratulations, your event is over! Hopefully it went well. Here are some statistics you might find interesting: - You had {submission_count} proposals, - Of which you selected {talk_count} sessions. - The reviewers wrote {review_count} reviews. - You released {schedule_count} schedules in total. - Over the course of the event, you sent {mail_count} mails. If there is anything you’re missing, come tell us about it at https://github.com/pretalx/pretalx/issues/new or via an email to support@pretalx.com!
ru: Привет, поздравляем, ваше мероприятие завершено! Надеемся, все прошло хорошо. Вот несколько статистических данных, которые могут вас заинтересовать: - У вас было {submission_count} заявок, - Из которых вы выбрали {talk_count} сессий. - Рецензенты написали {review_count} отзывов. - Вы выпустили {schedule_count} расписаний в общей сложности. - В ходе мероприятия вы отправили {mail_count} писем. Если вам чего-то не хватает, сообщите нам об этом на https://github.com/pretalx/pretalx/issues/new или по электронной почте на support@pretalx.com!

# Type of plugin
source: Features
ru: Функции

# Type of plugin
source: Integrations
ru: Интеграции

# Type of plugin
source: Customizations
ru: Настройки

source: Exporters
ru: Экспортеры

source: Recording integrations
ru: Интеграции записи

# category of items
source: Other
ru: Другое

source: edit
ru: редактировать

source: Delete
ru: Удалить

source: Move item
ru: Переместить элемент

source: Copy access code link
ru: Скопировать ссылку на код доступа

source: It looks as if the communication between you and pretalx went wrong in some way. <br> Please return to the last page and try again!
ru: Похоже, что связь между вами и pretalx нарушилась. <br> Пожалуйста, вернитесь на предыдущую страницу и попробуйте снова!

source: Verification failed.
ru: Проверка не удалась.

source: We could not verify that this request really was sent by you. For security reasons, we cannot process it. <br> Please go back to the last page, refresh, and then try again.
ru: Мы не смогли подтвердить, что этот запрос действительно был отправлен вами. По соображениям безопасности мы не можем его обработать. <br> Пожалуйста, вернитесь на предыдущую страницу, обновите ее и попробуйте снова.

source: Internal server error.
ru: Внутренняя ошибка сервера.

source: We have encountered an error.
ru: Мы столкнулись с ошибкой.

source: Please help us to fix this by submitting <a href="%(link)s" rel=noopener>a bug report</a>!
ru: Пожалуйста, помогите нам исправить это, отправив <a href="%(link)s" rel=noopener>отчет об ошибке</a>!

source: I already have an account
ru: У меня уже есть аккаунт

source: Log in
ru: Войти

source: I need a new account
ru: Мне нужен новый аккаунт

source: Register
ru: Зарегистрироваться

source: Profile picture
ru: Фотография профиля

source: Your avatar
ru: Ваш аватар

source: The event’s logo
ru: Логотип мероприятия

source: My proposals
ru: Мои заявки

source: My Emails
ru: Мои письма

source: My profile
ru: Мой профиль

source: Organiser area
ru: Зона организатора

source: Logout
ru: Выйти

source: This is a static export generated at %(timestamp)s
ru: Это статический экспорт, созданный в %(timestamp)s

source: Contact us
ru: Свяжитесь с нами

source: Imprint
ru: Импринт

source: Optional
ru: Необязательно

source: Close
ru: Закрыть

source: This schedule-related page is non-public. Only organisers can see it.
ru: Эта страница, связанная с расписанием, не является публичной. Только организаторы могут ее видеть.

source: Recent Changes
ru: Последние изменения

source: This change was performed by an event organiser.
ru: Это изменение было выполнено членом организационной команды мероприятия.

source: View detailed changes
ru: Просмотреть подробные изменения

source: Log Detail
ru: Детали журнала

source: powered by <a %(a_attr)s>pretalx</a>
ru: работает на <a %(a_attr)s>pretalx</a>

source: No file provided
ru: Файл не предоставлен

source: No response
ru: Нет ответа

source: Redirect
ru: Перенаправление

source: The link you clicked on wants to redirect you to a destination on the website %(host)s.
ru: Ссылка, по которой вы перешли, хочет перенаправить вас на сайт %(host)s.

source: Please only proceed if you trust this website to be safe.
ru: Пожалуйста, продолжайте только в том случае, если вы доверяете этому сайту.

source: Proceed to %(host)s
ru: Перейти на %(host)s

source: Crop your avatar
ru: Обрезать аватар

source: Image for cropping
ru: Изображение для обрезки

source: Cancel
ru: Отмена

source: Apply Crop
ru: Применить обрезку

source: Text
ru: Текст

source: Preview
ru: Предпросмотр

source: Toggle value
ru: Переключить значение

source: Copy
ru: Копировать

source: once
ru: один раз

source: twice
ru: дважды

source: {number} times
ru: {number} раз

source: “{value}” is not allowed as attribute of “{key}”
ru: «{value}» не разрешено как атрибут для «{key}»

source: You are not allowed to include “{key}” keys in your CSS.
ru: Вам не разрешено включать ключи «{key}» в ваш CSS.

source: Send
ru: Отправить

source: Save
ru: Сохранить

source: Edit
ru: Редактировать

source: all
ru: все

source: Back
ru: Назад

source: Confirm deletion
ru: Подтвердить удаление

source: Please make sure that this is the item you want to delete. This action cannot be undone!
ru: Пожалуйста, убедитесь, что это тот элемент, который вы хотите удалить. Это действие нельзя отменить!

source: The item has been deleted.
ru: Элемент был удален.

source: Your changes have been saved.
ru: Ваши изменения сохранены.

source: Please go back and try again.
ru: Пожалуйста, вернитесь и попробуйте снова.

source: Bad request.
ru: Неверный запрос.

source: There was an error sending the mail. Please try again later.
ru: Произошла ошибка при отправке письма. Пожалуйста, попробуйте позже.

source: We had trouble saving your input – Please see below for details.
ru: У нас возникли проблемы с сохранением ваших данных — подробности см. ниже.

source: You do not have permission to perform this action.
ru: У вас нет разрешения на выполнение этого действия.

source: Permission denied.
ru: Доступ запрещен.

source: Sorry, you do not have the required permissions to access this page.
ru: Извините, у вас нет необходимых разрешений для доступа к этой странице.

source: Page not found.
ru: Страница не найдена.

source: This page does not exist.
ru: Эта страница не существует.

source: Huh, I could have sworn there was something here.
ru: Хм, я бы поклялся, что здесь что-то было.

source: This page is no more.
ru: Этой страницы больше нет.

source: This page has ceased to be.
ru: Эта страница перестала существовать.

source: Huh.
ru: Хм.

source: Email address
ru: Адрес электронной почты

source: New password
ru: Новый пароль

source: New password (again)
ru: Новый пароль (еще раз)

source: You entered two different passwords. Please enter the same one twice!
ru: Вы ввели два разных пароля. Пожалуйста, введите один и тот же пароль дважды!

# noun / heading
source: Reset password
ru: Сброс пароля

source: Forgot your password?
ru: Забыли пароль?

source: Let me set a new one!
ru: Позвольте мне установить новый!

source: Now you just need to choose your new password and you are ready to go.
ru: Теперь вам нужно только выбрать новый пароль, и вы готовы к работе.

source: The password was reset.
ru: Пароль был сброшен.

source: You can use {link_start}Markdown{link_end} here.
ru: Здесь можно использовать {link_start}Markdown{link_end}.

source: Language
ru: Язык

source: General
ru: Общие

# email subject
source: Subject
ru: Тема

source: Documentation
ru: Документация

source: Go to API
ru: Перейти к API

source: pretalx update available
ru: доступно обновление pretalx

source: Hi! An update is available for pretalx or for one of the plugins you installed in your pretalx installation at {base_url}. Please follow this link for more information: {url} You can always find information on the latest updates in the changelog: https://docs.pretalx.org/changelog.html Larger updates are also announced with upgrade notes on the pretalx.com blog: https://pretalx.com/p/news Best regards, your pretalx developers
ru: Привет! Доступно обновление для pretalx или одного из плагинов, установленных в вашей системе pretalx по адресу {base_url}. Пожалуйста, перейдите по этой ссылке для получения дополнительной информации: {url} Вы всегда можете найти информацию о последних обновлениях в журнале изменений: https://docs.pretalx.org/changelog.html Крупные обновления также анонсируются с заметками о обновлениях в блоге pretalx.com: https://pretalx.com/p/news С уважением, ваши разработчики pretalx

source: Plugin
ru: Плагин

source: Some changes could not be saved.
ru: Не удалось сохранить некоторые изменения.

source: New
ru: Новый

source: ManagementForm data is missing or has been tampered with.
ru: Данные ManagementForm отсутствуют или были изменены.

source: Please either pick some events for this team, or grant access to all your events!
ru: Пожалуйста, выберите мероприятия для этой команды или предоставьте доступ ко всем вашим мероприятиям!

source: Please pick at least one permission for this team!
ru: Пожалуйста, выберите хотя бы одно разрешение для этой команды!

source: Email addresses
ru: Адреса электронной почты

source: Enter one email address per line.
ru: Введите один адрес электронной почты на строку.

source: “%(email)s” is not a valid email address.
ru: «%(email)s» не является действительным адресом электронной почты.

source: Please enter at least one email address!
ru: Пожалуйста, введите хотя бы один адрес электронной почты!

source: Use languages
ru: Использовать языки

source: Choose all languages that your event should be available in.
ru: Выберите все языки, на которых должно быть доступно ваше мероприятие.

source: Organiser
ru: Организатор

source: The organiser running the event can copy settings from previous events and share team permissions across all or multiple events.
ru: Организатор, проводящий мероприятие, может копировать настройки из предыдущих мероприятий и делиться разрешениями команды для всех или нескольких мероприятий.

source: This is the address your event will be available at. Should be short, only contain lowercase letters and numbers, and must be unique. We recommend some kind of abbreviation with less than 30 characters that can be easily remembered.
ru: Это адрес, по которому будет доступно ваше мероприятие. Он должен быть коротким, содержать только строчные буквы и цифры и быть уникальным. Мы рекомендуем использовать сокращение из менее чем 30 символов, которое легко запомнить.

source: You cannot change the slug later on!
ru: Вы не сможете изменить slug позже!

source: Copy configuration from
ru: Копировать конфигурацию из

source: You can copy settings from previous events here, such as mail settings, session types, and email templates. Please check those settings once the event has been created!
ru: Здесь вы можете скопировать настройки из предыдущих мероприятий, такие как настройки почты, типы сессий и шаблоны писем. Пожалуйста, проверьте эти настройки после создания мероприятия!

source: Do not copy
ru: Не копировать

source: This short name is already taken, please choose another one (or ask the owner of that event to add you to their team).
ru: Это короткое имя уже занято, пожалуйста, выберите другое (или попросите владельца этого мероприятия добавить вас в свою команду).

source: The default deadline for your Call for Papers. You can assign additional deadlines to individual session types, which will take precedence over this deadline.
ru: Стандартный срок для подачи докладов. Вы можете назначить дополнительные сроки для отдельных типов сессий, которые будут иметь приоритет над этим сроком.

source: Plugins
ru: Плагины

source: Invalid event slug – this slug is reserved: {value}.
ru: Недопустимый slug мероприятия — этот slug зарезервирован: {value}.

source: Name
ru: Имя

source: The slug may only contain letters, numbers, dots and dashes.
ru: Slug может содержать только буквы, цифры, точки и дефисы.

source: Short form
ru: Короткая форма

source: Event is public
ru: Мероприятие публичное

source: Event start date
ru: Дата начала мероприятия

source: Event end date
ru: Дата окончания мероприятия

source: All event dates will be localised and interpreted to be in this timezone.
ru: Все даты мероприятия будут локализованы и интерпретированы в этом часовом поясе.

source: Organiser email address
ru: Адрес электронной почты организатора

source: Will be used as Reply-To in emails.
ru: Будет использоваться как Reply-To в письмах.

source: Custom domain
ru: Пользовательский домен
