Repository: AgroDT/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: ru

source: This access code has been used for a proposal and cannot be deleted. To disable it, you can set its validity date to the past.
ru: Этот код доступа был использован для заявок и не может быть удален. Чтобы отключить его, вы можете установить дату его действия в прошлом.

source: The access code has been sent.
ru: Код доступа был отправлен.

source: only one option available
ru: доступен только один вариант

source: only one language configured
ru: настроен только один язык

source: tracks are disabled
ru: треки отключены

source: no tracks exist
ru: треков нет

source: no public tags exist
ru: нет публичных тегов

source: CfP configuration has been reset to defaults.
ru: Настройки приема завок сброшены до значений по умолчанию.

source: Go to CfP
ru: Перейти к Информационному письму

source: until the CfP ends
ru: до окончания подачи докладов

source: unsubmitted proposal draft
ru: неотправленный черновик заявки

source: Send reminder
ru: Отправить напоминание

source: Active reviewers
ru: Активные рецензенты

source: proposal is waiting for your review.
ru: предложение ожидает вашего рецензирования.

source: day until event start
ru: день до начала мероприятия

source: day since event end
ru: день с окончания мероприятия

source: Day {number}
ru: День {number}

source: of {total_days} days
ru: из {total_days} дней

source: current schedule
ru: текущее расписание

source: unconfirmed
ru: не подтверждено

source: submission with pending changes
ru: заявка с ожидающими изменениями

source: rejected
ru: отклонено

source: sent email
ru: отправленное письмо

source: General information
ru: Общая информация

source: Localisation
ru: Локализация

source: Display settings
ru: Настройки отображения

source: Texts
ru: Тексты

source: Delete event
ru: Удалить мероприятие

source: The CfP doesn’t have a full text yet.
ru: Информационное письмо еще не имеет полного текста.

source: The event doesn’t have a landing page text yet.
ru: У мероприятия еще нет текста для целевой страницы.

source: You want submitters to choose the tracks for their proposals, but you do not offer tracks for selection. Add at least one track!
ru: Вы хотите, чтобы отправители выбирали треки для своих заявок, но вы не предлагаете треки для выбора. Добавьте хотя бы один трек!

source: You have configured only one session type so far.
ru: Пока вы настроили только один тип сессии.

source: Go offline
ru: Перейти в оффлайн

source: This event was already live.
ru: Это мероприятие уже активно.

source: This event is now public.
ru: Это мероприятие теперь публичное.

source: This event was already hidden.
ru: Это мероприятие уже скрыто.

source: This event is now hidden.
ru: Это мероприятие теперь скрыто.

source: Review scoring
ru: Оценка рецензирования

source: Review phases
ru: Этапы рецензирования

source: Only the last review phase may be open-ended.
ru: Только последний этап рецензирования может быть открытым.

source: All review phases except for the first one need a start date.
ru: Все этапы рецензирования, кроме первого, требуют даты начала.

source: The review phases '{phase1}' and '{phase2}' overlap. Please make sure that review phases do not overlap, then save again.
ru: Этапы рецензирования '{phase1}' и '{phase2}' пересекаются. Пожалуйста, убедитесь, что этапы рецензирования не пересекаются, и сохраните снова.

source: Save and test custom SMTP connection
ru: Сохранить и протестировать пользовательское SMTP-подключение

source: An error occurred while contacting the SMTP server: %s
ru: Произошла ошибка при попытке связаться с SMTP-сервером: %s

source: Yay, your changes have been saved and the connection attempt to your SMTP server was successful.
ru: Ура, ваши изменения сохранены, и попытка подключения к вашему SMTP-серверу успешна.

source: We’ve been able to contact the SMTP server you configured. Remember to check the “use custom SMTP server” checkbox, otherwise your SMTP server will not be used.
ru: Мы смогли связаться с настроенным вами SMTP-сервером. Не забудьте отметить галочку «Использовать пользовательский SMTP-сервер», иначе ваш SMTP-сервер не будет использоваться.

source: There was a problem with your authentication. Please contact the organiser for further help.
ru: Возникла проблема с вашей аутентификацией. Пожалуйста, свяжитесь с организатором для получения дополнительной помощи.

source: You are now part of the team!
ru: Теперь вы часть команды!

source: Next step
ru: Следующий шаг

source: Previous step
ru: Предыдущий шаг

source: Please consider including your event’s year in the slug, e.g. myevent{number}.
ru: Пожалуйста, подумайте о включении года вашего мероприятия в slug, например, myevent{number}.

source: Did you really mean to make your event take place in the past?
ru: Вы действительно хотели, чтобы ваше мероприятие проходило в прошлом?

source: ALL related data, such as proposals, and speaker profiles, and uploads, will also be deleted and cannot be restored.
ru: Все связанные данные, такие как заявки, профили докладчиков и загрузки, также будут удалены и не могут быть восстановлены.

source: Generate widget
ru: Сгенерировать виджет

source: You cannot send emails at this time.
ru: В данный момент вы не можете отправлять письма.

source: Do you really want to send {count} mails?
ru: Вы действительно хотите отправить {count} писем?

source: This mail either does not exist or cannot be sent because it was sent already.
ru: Это письмо либо не существует, либо не может быть отправлено, так как уже было отправлено.

source: This mail had been sent already.
ru: Это письмо уже было отправлено.

source: The mail has been sent.
ru: Письмо было отправлено.

source: {count} mails have been sent.
ru: {count} писем было отправлено.

source: Do you really want to delete this mail?
ru: Вы действительно хотите удалить {count} письмо?

source: This mail either does not exist or cannot be discarded because it was sent already.
ru: Это письмо либо не существует, либо не может быть удалено, так как уже было отправлено.

source: The mail has been discarded.
ru: {count} писем было удалено.

source: Do you really want to purge {count} mails?
ru: Вы действительно хотите удалить {count} писем?

source: {count} mails have been purged.
ru: {count} писем было удалено.

source: The email has been sent.
ru: Письмо было отправлено.

source: The email has been saved. When you send it, the updated text will be used.
ru: Письмо сохранено. Когда вы отправите его, будет использован обновленный текст.

source: Save and send
ru: Сохранить и отправить

source: Discard all from this template
ru: Удалить все из этого шаблона

source: Copy to draft
ru: Копировать в черновик

source: The mail has been copied, you can edit it now.
ru: Письмо было скопировано, теперь вы можете его редактировать.

source: Preview email
ru: Предпросмотр письма

source: Send to outbox
ru: Отправить в исходящие

source: There are no recipients matching this selection.
ru: Нет получателей, соответствующих этому выбору.

source: This value will be replaced based on dynamic parameters.
ru: Это значение будет заменено на основе динамических параметров.

source: Subject: {subject}
ru: Тема: {subject}

source: {count} emails have been sent.
ru: {count} писем было отправлено.

source: The template has been saved - note that already pending emails that are based on this template will not be changed!
ru: Шаблон сохранен — обратите внимание, что уже ожидающие письма, основанные на этом шаблоне, изменены не будут!

source: New custom template
ru: Новый пользовательский шаблон

source: New email template
ru: Новый шаблон письма

source: Email templates
ru: Шаблоны писем

source: The invitation has been sent.
ru: Приглашение было отправлено.

source: The invitations have been sent.
ru: Приглашения были отправлены.

source: The team was removed.
ru: Команда была удалена.

source: Are you sure you want to retract the invitation to this user?
ru: Вы уверены, что хотите отозвать приглашение для этого пользователя?

source: The team invitation was retracted.
ru: Приглашение в команду было отозвано.

source: Are you sure you want to resend the invitation to this user?
ru: Вы уверены, что хотите повторно отправить приглашение этому пользователю?

source: The team invitation was sent again.
ru: Приглашение в команду было отправлено снова.

source: The member was removed from the team.
ru: Участник был удален из команды.

source: Do your really want to reset this user’s password? They won’t be able to log in until they set a new password.
ru: Вы действительно хотите сбросить пароль этого пользователя? Он не сможет войти, пока не установит новый пароль.

source: ALL related data for ALL events, such as proposals, and speaker profiles, and uploads, will also be deleted and cannot be restored.
ru: Все связанные данные для всех мероприятий, такие как заявки, профили докладчиков и загрузки, также будут удалены и не могут быть восстановлены.

source: The organiser and all related data have been deleted.
ru: Организатор и все связанные данные были удалены.

source: This is your new API token. Please make sure to save it, as it will not be shown again:
ru: Это ваш новый токен API. Пожалуйста, сохраните его, так как он больше не будет показан:

source: The API token has been upgraded.
ru: Токен API был обновлен.

source: You are now an administrator instead of a superuser.
ru: Теперь вы администратор вместо суперпользователя.

source: Success! {accepted} proposals were accepted, {rejected} proposals were rejected.
ru: Успех! {accepted} заявки были приняты, {rejected} заявки были отклонены.

source: We were unable to change the state of {count} proposals.
ru: Мы не смогли изменить статус {count} заявок.

source: We were unable to change the state of all {count} proposals.
ru: Мы не смогли изменить статус всех {count} заявок.

source: No proposals were selected.
ru: Не выбрано ни одной заявки.

source: Added tags to {count} proposals.
ru: Добавлены теги к {count} заявкам.

source: Removed tags from {count} proposals.
ru: Удалены теги у {count} заявок.

source: Nice, you have no proposals left to review!
ru: Отлично, у вас не осталось заявок для рецензирования!

source: Your review
ru: Ваша рецензия

source: The review has been deleted.
ru: Рецензия была удалена.

source: Do you really want to regenerate %(count)s acceptance and rejection emails? They will be placed in the outbox and not sent out directly.
ru: Вы действительно хотите повторно сгенерировать %(count)s писем о принятии и отклонении? Они будут помещены в исходящие и не будут отправлены сразу.

source: {count} emails were generated and placed in the outbox.
ru: {count} писем были сгенерированы и помещены в исходящие.

source: Assign reviewer teams
ru: Назначить команды рецензентов

source: Assign reviewers individually
ru: Назначить рецензентов индивидуально

source: Import
ru: Импорт

source: The reviewers were assigned successfully.
ru: Рецензенты были успешно назначены.

source: CSV/JSON exports
ru: Экспорт CSV/JSON

source: No data to be exported
ru: Нет данных для экспорта

source: Download ZIP
ru: Скачать ZIP

source: Regenerate Export
ru: Повторно сгенерировать экспорт

source: More exports
ru: Дополнительные экспорты

source: A new export is being generated.
ru: Новый экспорт генерируется.

source: Export failed, please try again.
ru: Экспорт не удался, попробуйте снова.

source: Export file not found. Please regenerate the export.
ru: Файл экспорта не найден. Пожалуйста, повторно сгенерируйте экспорт.

source: Release
ru: Опубликовать

source: You have to provide a new, unique schedule version!
ru: Вы должны указать новую, уникальную версию расписания!

source: Nice, your schedule has been released!
ru: Отлично, ваше расписание опубликовано!

source: Reset successful – start editing the schedule from your selected version!
ru: Сброс выполнен успешно – начните редактирование расписания с выбранной версии!

source: Error retrieving the schedule version to reset to.
ru: Ошибка при получении версии расписания для сброса.

source: You can only regenerate mails after the first schedule was released.
ru: Вы можете повторно генерировать письма только после публикации первого расписания.

source: The session has been scheduled.
ru: Сессия была запланирована.

source: New room
ru: Новое помещение

source: Room
ru: Помещение

source: There is or was a session scheduled in this room. It cannot be deleted.
ru: В этом помещении запланирована или была запланирована сессия. Его нельзя удалить.

source: New speaker information
ru: Новая информация о докладчике

source: Speaker Information Notes
ru: Заметки для докладчиков

source: Somebody else was faster than you: this proposal was already in the state you wanted to change it to.
ru: Кто-то был быстрее вас: эта заявка уже находится в состоянии, на которое вы хотели ее поменять.

source: There may be pending emails for this proposal that are now incorrect or outdated.
ru: Возможно, есть ожидающие письма для этой заявки, которые теперь некорректны или устарели.

source: Do it
ru: Сделать

source: This session is part of the current schedule. All its schedule slots will also be deleted. You may want to set it to the "withdrawn" state instead.
ru: Эта сессия является частью текущего расписания. Все её слоты в расписании также будут удалены. Возможно, вместо этого вы захотите установить для неё статус «отозвано».

source: The proposal has been deleted.
ru: Заявка была удалена.

source: The speaker has been removed from the proposal.
ru: Докладчик был удален из заявки.

source: The speaker was not part of this proposal.
ru: Докладчик не был частью этой заявки.

source: Retract
ru: Отозвать

source: Do you really want to retract the invitation for {email}?
ru: Вы действительно хотите отозвать приглашение, отправленное на {email}?

source: The speaker has been added to the proposal.
ru: Докладчик был добавлен в заявку.

source: The proposal has been updated!
ru: Заявка была обновлена!

source: The anonymisation has been updated.
ru: Анонимизация была обновлена.

source: This proposal is now marked as anonymised.
ru: Эта заявка теперь помечена как анонимизированная.

source: Save and go to next unanonymised
ru: Сохранить и перейти к следующему неанонимизированному

source: {name} proposal feed
ru: Лента заявок {name}

source: Updates to the {name} schedule.
ru: Обновления расписания {name}.

source: New {event} proposal: {title}
ru: Новая заявка для {event}: {title}

source: Deadline
ru: Крайний срок

source: New tag
ru: Новый тег

source: Tag
ru: Тег

source: Your comment on “{title}”
ru: Ваш комментарий к «{title}»

source: The comment has been deleted.
ru: Комментарий был удален.

source: Changed {count} proposal states.
ru: Изменены статусы {count} заявок.

source: Speaker CSV
ru: CSV спикера

source: Please choose a different email address.
ru: Пожалуйста, выберите другой адрес электронной почты.

source: The current password you entered was not correct.
ru: Введенный вами текущий пароль неверен.

source: Password (current)
ru: Пароль (текущий)

source: Customize permissions and endpoints
ru: Настроить разрешения и конечные точки

source: Choose a preset or configure detailed permissions below.
ru: Выберите предустановку или настройте подробные разрешения ниже.

source: Select all events
ru: Выбрать все мероприятия

source: Invalid permissions selected: {perms}
ru: Выбраны недействительные разрешения: {perms}

source: There already exists an account for this email address.
ru: Для этого адреса электронной почты уже существует учетная запись.

source: Please provide a profile picture or allow us to load your picture from gravatar!
ru: Пожалуйста, предоставьте изображение профиля или разрешите нам загрузить его из gravatar!

source: Submitters and speakers
ru: Отправители и докладчики

source: Non-accepted submitters
ru: Непринятые отправители

source: Any arrival status
ru: Любой статус прибытия

source: Marked as arrived
ru: Отмечен как прибывший

source: Not yet arrived
ru: Еще не прибыл

source: For security reasons, please wait 5 minutes before you try again.
ru: В целях безопасности подождите 5 минут, прежде чем повторить попытку.

source: display name
ru: отображаемое имя

source: Password (again)
ru: Пароль (еще раз)

source: Please fill all fields of either the login or the registration form.
ru: Пожалуйста, заполните все поля формы входа или регистрации.

source: No user account matches the entered credentials. Are you sure that you typed your password correctly?
ru: Нет учетной записи, соответствующей введенным данным. Вы уверены, что ввели пароль правильно?

source: Sorry, your account is currently disabled.
ru: Извините, ваш аккаунт в настоящее время отключен.

source: We already have a user with that email address. Did you already register before and just need to log in?
ru: У нас уже есть пользователь с таким адресом электронной почты. Вы уже регистрировались ранее и вам просто нужно войти?

source: Expiry date
ru: Дата истечения

source: API version
ru: Версия API

source: All accepted speakers
ru: Все принятые докладчики

source: Only confirmed speakers
ru: Только подтвержденные докладчики

source: Leave empty to show this information to all tracks.
ru: Оставьте пустым, чтобы показать эту информацию для всех треков.

source: Limit to proposal types
ru: Ограничить по типам заявок

source: Leave empty to show this information for all proposal types.
ru: Оставьте пустым, чтобы показать эту информацию для всех типов заявок.

source: Please try to keep your upload small, preferably below 16 MB.
ru: Пожалуйста, старайтесь, чтобы ваш файл был небольшим, желательно меньше 16 МБ.

source: The speaker has arrived
ru: Докладчик прибыл

source: Internal notes
ru: Внутренние заметки

source: Internal notes for other organisers/reviewers. Not visible to the speakers or the public.
ru: Внутренние заметки для других организаторов/рецензентов. Не видны докладчикам или публике.

source: Your username must not contain HTML or other markup.
ru: Ваше имя пользователя не должно содержать HTML или другой разметки.

source: Please enter the name you wish to be displayed publicly. This name will be used for all events you are participating in on this server.
ru: Пожалуйста, введите имя, которое вы хотите отображать публично. Это имя будет использоваться для всех мероприятий, в которых вы участвуете на этом сервере.

source: Your email address will be used for password resets and notification about your event/proposals.
ru: Ваш адрес электронной почты будет использоваться для сброса пароля и уведомлений о вашем мероприятии/заявках.

source: Preferred language
ru: Предпочитаемый язык

source: Retrieve profile picture via gravatar
ru: Получить изображение профиля через gravatar

source: If you have registered with an email address that has a gravatar account, we can retrieve your profile picture from there.
ru: Если вы зарегистрировались с адресом электронной почты, который имеет аккаунт gravatar, мы можем получить ваше изображение профиля оттуда.

source: Unnamed user
ru: Безымянный пользователь

source: Hi {name}, you have requested a new password for your pretalx account. To reset your password, click on the following link: {url} If this wasn’t you, you can just ignore this email. All the best, the pretalx robot
ru: Привет {name}, вы запросили новый пароль для вашего аккаунта pretalx. Чтобы сбросить пароль, перейдите по следующей ссылке: {url} Если это были не вы, просто проигнорируйте это письмо. Всего наилучшего, робот pretalx

source: Password recovery
ru: Восстановление пароля

source: Hi {name}, Your pretalx account password was just changed. If you did not change your password, please contact the site administration immediately. All the best, the pretalx team
ru: Привет {name}, Пароль вашего аккаунта pretalx был изменен. Если вы не меняли пароль, пожалуйста, немедленно свяжитесь с администрацией сайта. Всего наилучшего, команда pretalx

source: [pretalx] Password changed
ru: [pretalx] Пароль изменен

source: Hi {name}, This is a confirmation that the email address for your pretalx account has been changed from {old_email} to {new_email}. If you did not perform this change, please contact an administrator immediately. All the best, the pretalx team
ru: Здравствуйте, {name}! Это подтверждение того, что адрес электронной почты вашего аккаунта pretalx был изменен с {old_email} на {new_email}. Если вы не производили это изменение, пожалуйста, немедленно свяжитесь с администратором. С уважением, команда pretalx

source: [pretalx] Email address changed
ru: [pretalx] Адрес электронной почты изменен

source: No speakers
ru: Нет докладчиков

source: iCal (full event)
ru: iCal (все мероприятие)

source: iCal (your starred sessions)
ru: iCal (ваши избранные сессии)

source: Please click and drag to mark your availability during the conference with green blocks. We will try to schedule your slot during these times. You can click a block twice to remove it.
ru: Пожалуйста, нажмите и перетащите, чтобы отметить вашу доступность во время конференции зелеными блоками. Мы постараемся запланировать ваше выступление в эти временные промежутки. Вы можете дважды щелкнуть по блоку, чтобы удалить его.

source: Please note that all times are in the event timezone, {tz}.
ru: Обратите внимание, что все время указано в часовом поясе мероприятия, {tz}.

source: If you set room availabilities, speakers will only be able to set their availability for when any room is available.
ru: Если вы установите доступность помещений, докладчики смогут указать свою доступность только в те моменты, когда любое из помещений свободно.

source: Room I
ru: Помещение I

source: Description, e.g.: Our main meeting place, Room I, enter from the right.
ru: Описание, например: Наше основное место встречи, помещение I, вход справа.

source: Information for speakers, e.g.: Projector has only HDMI input.
ru: Информация для докладчиков, например: Проектор поддерживает только вход HDMI.

source: The current, automatically generated GUID is: {guid}.
ru: Текущий, автоматически сгенерированный GUID: {guid}.

source: Unique identifier (UUID) to help external tools identify the room.
ru: Уникальный идентификатор (UUID) для помощи внешним инструментам в определении помещения.

source: A description for attendees, for example directions.
ru: Описание для участников, например, как добраться.

source: Information relevant for speakers scheduled in this room, for example room size, special directions, available adaptors for video input …
ru: Информация, актуальная для докладчиков, запланированных в этом помещении, например, размер помещения, особые указания, доступные адаптеры для видео ввода …

source: Capacity
ru: Вместимость

source: How many people can fit in the room?
ru: Сколько человек может вместить помещение?

# Version of the conference schedule
source: Version
ru: Версия

source: This text will be shown in the public changelog and the RSS feed.
ru: Этот текст будет показан в публичном журнале изменений и RSS-ленте.

source: Room {room_name} is not available at the scheduled time.
ru: Помещение {room_name} недоступно в запланированное время.

source: Another session in the same room overlaps with this one.
ru: Другая сессия в том же помещении пересекается с этой.

source: {speaker} is not available at the scheduled time.
ru: {speaker} недоступен(на) в запланированное время.

source: {speaker} is scheduled for another session at the same time.
ru: {speaker} запланирован(а) на другую сессию в то же время.

source: Break
ru: Перерыв

source: Blocker
ru: Блок

source: The room this talk is scheduled in, if any
ru: Помещение, в котором запланирован доклад, если есть

source: Slot type
ru: Тип слота

source: For non-submission slots: 'break' for public breaks, 'blocker' for hidden blockers
ru: Для несессионных слотов: «break» — публичный перерыв, «blocker» — скрытая блокировка

source: Start
ru: Начало
