Repository: AgroDT/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Enter a custom domain, such as https://my.event.example.org
ru: Введите пользовательский домен, например https://my.event.example.org

source: Main event colour
ru: Основной цвет мероприятия

source: Provide a hex value like #00ff00 if you want to style pretalx in your event’s colour scheme.
ru: Укажите шестнадцатеричное значение, например #00ff00, если хотите стилизовать pretalx в цветовой схеме вашего мероприятия.

source: Custom Event CSS
ru: Пользовательский CSS мероприятия

source: Upload a custom CSS file if changing the primary colour is not sufficient for you.
ru: Загрузите пользовательский CSS-файл, если изменения основного цвета вам недостаточно.

source: Logo
ru: Логотип

source: If you provide a logo image, your event’s name will not be shown in the event header. The logo will be scaled down to a height of 140px.
ru: Если вы предоставите изображение логотипа, название вашего мероприятия не будет отображаться в заголовке. Логотип будет уменьшен до высоты 140px.

source: Header image
ru: Изображение заголовка

source: If you provide a header image, it will be displayed instead of your event’s color and/or header pattern at the top of all event pages. It will be center-aligned, so when the window shrinks, the center parts will continue to be displayed, and not stretched.
ru: Если вы предоставите изображение заголовка, оно будет отображаться вместо цвета и/или узора заголовка вашего мероприятия в верхней части всех страниц мероприятия. Оно будет выровнено по центру, поэтому при уменьшении окна центральные части будут продолжать отображаться, а не растягиваться.

source: Default language
ru: Язык по умолчанию

source: Landing page text
ru: Текст целевой страницы

source: This text will be shown on the landing page, alongside with links to the CfP and schedule, if appropriate.
ru: Этот текст будет отображаться на целевой странице вместе со ссылками на информационное письмо и расписание, если это уместно.

source: Featured sessions text
ru: Текст избранных сессий

source: This text will be shown at the top of the featured sessions page instead of the default text.
ru: Этот текст будет отображаться в верхней части страницы избранных сессий вместо текста по умолчанию.

source: Plain
ru: Простой

source: Circuits
ru: Схемы

source: Circles
ru: Круги

source: Signal
ru: Сигнал

source: Topography
ru: Топография

source: Graph Paper
ru: Графическая бумага

source: Review
ru: Рецензирование

source: Selection
ru: Отбор

source: Score
ru: Оценка

source: Maybe
ru: Возможно

source: Yes
ru: Да

source: News from your content system
ru: Новости из вашей системы контента

source: Link text
ru: Текст ссылки

source: Link URL
ru: URL ссылки

source: There must be at least one team with the permission to change teams, as otherwise nobody can create new teams or grant permissions to existing teams.
ru: Должна быть хотя бы одна команда с разрешением на изменение команд, иначе никто не сможет создавать новые команды или предоставлять разрешения существующим командам.

source: Nobody on your teams has the permission to create new events.
ru: Никто в ваших командах не имеет разрешения на создание новых мероприятий.

source: Nobody on your teams has the permission to change organiser-level settings.
ru: Никто в ваших командах не имеет разрешения на изменение настроек уровня организатора.

source: There must be at least one team with access to every event. Currently, nobody has access to {event_name}.
ru: Должна быть хотя бы одна команда с доступом к каждому мероприятию. В настоящее время никто не имеет доступа к {event_name}.

source: Nobody on your teams has the permissions to change settings for the event {event_name}
ru: Никто в ваших командах не имеет разрешений на изменение настроек для мероприятия {event_name}.

source: Should be short, only contain lowercase letters and numbers, and must be unique, as it is used in URLs.
ru: Должно быть коротким, содержать только строчные буквы и цифры и быть уникальным, так как используется в URL.

source: Team name
ru: Название команды

source: Team members
ru: Члены команды

source: Apply permissions to all events by this organiser (including newly created ones)
ru: Применить разрешения ко всем мероприятиям этого организатора (включая вновь созданные).

source: Limit permissions to these events
ru: Ограничить разрешения этими мероприятиями

source: Limit to tracks
ru: Ограничить по трекам

source: Can create events
ru: Может создавать мероприятия

source: Can change teams and permissions
ru: Может изменять команды и разрешения

source: Can change organiser settings
ru: Может изменять настройки организатора

source: Can change event settings
ru: Может изменять настройки мероприятия

source: Can work with and change proposals
ru: Может работать с заявками и изменять их

source: Is a reviewer
ru: Является рецензентом

source: Always hide speaker names
ru: Всегда скрывать имена докладчиков

source: Normally, anonymisation is configured in the event review settings. This setting will <strong>override the event settings</strong> and always hide speaker names for this team.
ru: Обычно анонимизация настраивается в настройках рецензирования мероприятия. Этот параметр <strong>переопределит настройки мероприятия</strong> и всегда будет скрывать имена докладчиков для этой команды.

source: {name} on {orga}
ru: {name} на {orga}

source: Invite to team {team} for {email}
ru: Приглашение в команду {team} для {email}

source: Hi! You have been invited to the {name} event organiser team - Please click here to accept: {invitation_link} See you there, The {organiser} team
ru: Привет! Вас пригласили в команду организаторов мероприятия {name} — пожалуйста, нажмите здесь, чтобы принять приглашение: {invitation_link} До встречи, Команда {organiser}

source: You have been invited to an organiser team
ru: Вас пригласили в команду организаторов

source: Preparation
ru: Подготовка

source: Configure the event
ru: Настройте мероприятие

source: Gather your team
ru: Соберите свою команду

source: Write a CfP
ru: Напишите информационное письмо

source: Customize mail templates
ru: Настройте шаблоны писем

source: CfP is open
ru: Открыта подача докладов

source: Monitor proposals
ru: Мониторьте заявки

source: Submit sessions for your speakers
ru: Отправьте сессии для ваших докладчиков

source: Invite reviewers
ru: Пригласите рецензентов

source: Let reviewers do their work
ru: Позвольте рецензентам выполнить свою работу

source: Accept or reject proposals
ru: Примите или отклоните заявки

source: Build your first schedule
ru: Создайте свое первое расписание

source: Release schedules as needed
ru: Публикуйте расписания по мере необходимости

source: Inform your speakers about the infrastructure
ru: Сообщите вашим докладчикам о инфраструктуре

source: Provide a point of contact for the speakers
ru: Предоставьте точку контакта для докладчиков

source: Enjoy the event!
ru: Наслаждайтесь мероприятием!

source: Wrapup
ru: Завершение

source: Monitor incoming feedback
ru: Мониторьте поступающие отзывы

source: Embed session recordings if available
ru: Вставьте записи сессий, если они доступны

source: Release next event date?
ru: Опубликовать дату следующего мероприятия?

source: The event’s full name
ru: Полное название мероприятия

source: The event’s short form, used in URLs
ru: Короткое название мероприятия, используемое в URL

source: The event’s public base URL
ru: Базовый публичный URL мероприятия

source: The event’s public schedule URL
ru: Публичный URL расписания мероприятия

source: The event’s public CfP URL
ru: Публичный URL информационного письма мероприятия

source: URL to a user’s list of proposals
ru: URL списка заявок пользователя

source: URL to a user’s private profile page.
ru: URL приватного профиля пользователя.

source: The general CfP deadline
ru: Общий срок подачи заявок

source: The proposal’s unique ID
ru: Уникальный ID заявки

source: The proposal’s public URL
ru: Публичный URL заявки

source: The speaker’s edit page for the proposal
ru: Страница редактирования заявки для докладчика

source: Link to confirm a proposal after it has been accepted.
ru: Ссылка для подтверждения заявки после ее принятия.

source: Link to withdraw the proposal
ru: Ссылка для отзыва заявки

source: This Is a Proposal Title
ru: Это заголовок заявки

source: The proposal’s title
ru: Заголовок заявки

source: The name(s) of all speakers in this proposal.
ru: Имена всех докладчиков в этой заявке.

source: Session Type A
ru: Тип сессии A

source: The proposal’s session type
ru: Тип сессии заявки

source: Track A
ru: Трек A

source: The track the proposal belongs to
ru: Трек, к которому относится заявка

source: The session’s duration in minutes
ru: Продолжительность сессии в минутах

source: First review, agreeing with the proposal. --------- Second review, containing heavy criticism!
ru: Первый отзыв, согласный с заявкой. --------- Второй отзыв, содержащий серьезную критику!

source: All review texts for this proposal
ru: Все тексты отзывов для этой заявки

source: The session’s start date
ru: Дата начала сессии

source: The session’s start time
ru: Время начала сессии

source: The session’s end date
ru: Дата окончания сессии

source: The session’s end time
ru: Время окончания сессии

source: Room 101
ru: Комната 101

source: The session’s room
ru: Комната сессии

source: Jane Doe
ru: Джейн Доу

source: The addressed user’s full name
ru: Полное имя адресата

source: The addressed user’s email address
ru: Адрес электронной почты адресата

source: - Your session “Title” will take place at {time} in Room 101. - Your session “Other Title” has been moved to {time2} in Room 102.
ru: - Ваша сессия «Title» состоится в {time} в комнате 101. - Ваша сессия «Other Title» перенесена на {time2} в комнату 102.

source: A list of all changes to the user’s schedule in the current schedule version.
ru: Список всех изменений в расписании пользователя в текущей версии расписания.

source: - Your session “Title” will take place at {time} in Room 101. - Your session “Other Title” will take place at {time2} in Room 102.
ru: - Ваша сессия «Title» состоится в {time} в комнате 101. - Ваша сессия «Other Title» состоится в {time2} в комнате 102.

source: A list of time and place for this user’s publicly visible sessions.
ru: Список времени и места для публично доступных сессий этого пользователя.

source: Your proposal: {submission_title}
ru: Ваша заявка: {submission_title}

source: Hi! We have received your proposal “{submission_title}” to {event_name}. We will notify you once we have had time to consider all proposals, but until then you can see and edit your proposal at {submission_url}. Please do not hesitate to contact us if you have any questions! The {event_name} organisers
ru: Привет! Мы получили вашу заявку «{submission_title}» на {event_name}. Мы уведомим вас, как только у нас будет время рассмотреть все заявки, но до тех пор вы можете просматривать и редактировать свою заявку по адресу {submission_url}. Пожалуйста, не стесняйтесь обращаться к нам, если у вас есть вопросы! Организаторы {event_name}

source: Hi! We are happy to tell you that we accept your proposal “{submission_title}” to {event_name}. Please click this link to confirm your attendance: {confirmation_link} We look forward to seeing you at {event_name} - Please contact us if you have any questions! We will reach out again before the conference to tell you details about your slot in the schedule and technical details concerning the room and presentation tech. See you there! The {event_name} organisers
ru: Привет! Мы рады сообщить, что принимаем вашу заявку «{submission_title}» на {event_name}. Пожалуйста, перейдите по этой ссылке, чтобы подтвердить свое участие: {confirmation_link} Мы с нетерпением ждем встречи с вами на {event_name} — пожалуйста, свяжитесь с нами, если у вас есть вопросы! Мы свяжемся с вами еще раз перед конференцией, чтобы сообщить детали о вашем слоте в расписании и технические детали, касающиеся комнаты и оборудования для презентации. До встречи! Организаторы {event_name}

source: Hi! We are sorry to tell you that we cannot accept your proposal “{submission_title}” to {event_name}. There were just too many great proposals - we hope to see you at {event_name} as an attendee instead of a speaker! The {event_name} organisers
ru: Привет! К сожалению, мы не можем принять вашу заявку «{submission_title}» на {event_name}. Было слишком много отличных заявок — мы надеемся увидеть вас на {event_name} в качестве участника, а не докладчика! Организаторы {event_name}

source: New schedule!
ru: Новое расписание!

source: Hi! We have released a new schedule version, and wanted to tell you: {speaker_schedule_new} We look forward to seeing you, and please contact us if there is any problem with your session or assigned slot. The {event_name} organisers
ru: Привет! Мы выпустили новую версию расписания и хотели сообщить вам: {speaker_schedule_new} Мы с нетерпением ждем встречи с вами, и пожалуйста, свяжитесь с нами, если возникнут проблемы с вашей сессией или назначенным слотом. Организаторы {event_name}

source: We have some questions about your proposal
ru: У нас есть несколько вопросов о вашей заявке

source: Hi! We have some open questions about yourself and your proposal that we’d like to ask you to answer: {questions} You can answer them at {url}. Please do not hesitate to contact us if you have any questions in turn! The {event_name} organisers
ru: Привет! У нас есть несколько открытых вопросов о вас и вашей заявке, на которые мы хотели бы попросить вас ответить: {questions} Вы можете ответить на них по адресу {url}. Пожалуйста, не стесняйтесь обращаться к нам, если у вас есть вопросы! Организаторы {event_name}

source: New proposal: {proposal_title}
ru: Новая заявка: {proposal_title}

source: Hi, you have received a new proposal for your event {event_name}: “{submission_title}” by {speakers}. You can see details at {orga_url} All the best, your {event_name} CfP system.
ru: Привет, вы получили новую заявку на ваше мероприятие {event_name}: «{submission_title}» от {speakers}. Вы можете увидеть детали по адресу {orga_url} Всего наилучшего, ваша система организации конференций {event_name}.

source: You have been added to a proposal for {event_name}
ru: Вас добавили к заявке на {event_name}

source: Hi! You have been added to a proposal of {event_name}, titled “{proposal_title}”. An account has been created for you – please follow this link to set your account password. {invitation_link} Afterwards, you can edit your user profile and see the state of your proposal. The {event} orga crew
ru: Привет! Вас добавили к заявке на {event_name} под названием «{proposal_title}». Для вас был создан аккаунт — пожалуйста, перейдите по этой ссылке, чтобы установить пароль. {invitation_link} После этого вы сможете редактировать свой профиль и отслеживать состояние вашей заявки. Команда организаторов {event}

source: Hi! You have been added to a proposal of {event_name}, titled “{proposal_title}”. Please follow this link to edit your user profile and see the state of your proposal: {proposal_url} The {event_name} organisers
ru: Привет! Вас добавили к заявке на {event_name} под названием «{proposal_title}». Пожалуйста, перейдите по этой ссылке, чтобы редактировать свой профиль и отслеживать состояние вашей заявки: {proposal_url} Организаторы {event_name}

source: Acknowledge proposal submission
ru: Подтверждение подачи заявки

source: New proposal (organiser notification)
ru: Новая заявка (уведомление организатора)

source: Proposal accepted
ru: Заявка принята

source: Proposal rejected
ru: Заявка отклонена

source: Add a speaker to a proposal (new account)
ru: Добавление докладчика к заявке (новый аккаунт)

source: Add a speaker to a proposal (existing account)
ru: Добавление докладчика к заявке (существующий аккаунт)

source: Custom fields reminder
ru: Напоминание о пользовательских полях

source: New schedule published
ru: Опубликовано новое расписание

source: Reply-To
ru: Ответить на

source: Change the Reply-To address if you do not want to use the default organiser address
ru: Измените адрес для ответа, если вы не хотите использовать адрес организатора по умолчанию

source: BCC
ru: Скрытая копия

source: Enter comma separated addresses. Will receive a blind copy of every mail sent from this template. This may be a LOT!
ru: Введите адреса через запятую. На эти адреса будет отправлена скрытая копия каждого письма, отправленного из этого шаблона. Это может быть ОЧЕНЬ много!

source: - First missing field - Second missing field
ru: - Первое отсутствующее поле - Второе отсутствующее поле

source: The list of custom fields that the user has not responded to, as bullet points
ru: Список пользовательских полей, на которые пользователь не ответил, в виде маркированного списка

source: To
ru: Кому

source: One email address or several addresses separated by commas.
ru: Один адрес электронной почты или несколько адресов, разделенных запятыми.

source: By default, the organiser address is used as Reply-To.
ru: По умолчанию используется адрес организатора для Reply-To.

source: CC
ru: Копия

source: Sent at
ru: Отправлено в

source: This mail has been sent already. It cannot be sent again.
ru: Это письмо уже было отправлено. Его нельзя отправить снова.

source: Perform update checks
ru: Выполнять проверку обновлений

source: During the update check, pretalx will report an anonymous, unique installation ID, the current version of pretalx and your installed plugins and the number of active and inactive events in your installation to servers operated by the pretalx developers. We will only store anonymous data, never any IP addresses and we will not know who you are or where to find your instance. You can disable this behavior here at any time.
ru: Во время проверки обновлений pretalx будет отправлять анонимный уникальный ID установки, текущую версию pretalx, установленные плагины и количество активных и неактивных мероприятий на серверы, управляемые разработчиками pretalx. Мы будем хранить только анонимные данные, никогда IP-адреса, и мы не будем знать, кто вы или где находится ваш экземпляр. Вы можете отключить это поведение здесь в любое время.

source: Email notifications
ru: Уведомления по электронной почте

source: We will notify you at this address if we detect that a new update is available. This address will not be transmitted to pretalx.com, the emails will be sent by your server locally.
ru: Мы уведомим вас по этому адресу, если обнаружим, что доступно новое обновление. Этот адрес не будет передан на pretalx.com, письма будут отправлены локально вашим сервером.

source: Use tracks
ru: Использовать треки

source: Do you organise your sessions by tracks?
ru: Организуете ли вы свои сессии по трекам?

source: Slot Count
ru: Количество слотов

source: Can sessions be held multiple times?
ru: Могут ли сессии проводиться несколько раз?

source: Send mail on new proposal
ru: Отправлять письмо при новой заявке

source: If this setting is checked, you will receive an email to the organiser address for every received proposal.
ru: Если этот параметр включен, вы будете получать письмо на адрес организатора для каждой полученной заявки.

source: Allow submitters to share their proposal publicly
ru: Разрешить отправителям делиться своей заявкой публично

source: Allow submitters to share a secret link to their proposal with others.
ru: Разрешить отправителям делиться секретной ссылкой на свою заявку с другими.

source: Allow speakers to edit their proposals and profiles
ru: Разрешить докладчикам редактировать свои заявки и профили

source: Review settings
ru: Настройки рецензирования

source: If disabled, speakers cannot edit their proposals regardless of the proposal state. This setting overrides the {review_phase_link} for speaker editing.
ru: Если отключено, докладчики не смогут редактировать свои заявки независимо от состояния заявки. Эта настройка переопределяет {review_phase_link} для редактирования докладчиками.

source: Display deadline publicly
ru: Показывать срок публично

source: Show the time and date the CfP ends to potential speakers.
ru: Показывать время и дату окончания приема докладов потенциальным докладчикам.

source: Count text length in
ru: Считать длину текста в

source: Characters
ru: Символах

source: Words
ru: Словах

source: Upload options
ru: Загрузить варианты

source: You can upload options here, one option per line. To use multiple languages, please upload a JSON file with a list of options:
ru: Вы можете загрузить варианты здесь, по одному варианту на строку. Для использования нескольких языков загрузите JSON-файл со списком вариантов:

source: Replace existing options
ru: Заменить существующие варианты

source: If you upload new options, do you want to replace the existing ones? Please note that this will DELETE all existing responses to this custom field! If you do not check this, the uploaded options will be added to the existing ones, without adding duplicates.
ru: Если вы загружаете новые варианты, хотите ли вы заменить существующие? Обратите внимание, что это УДАЛИТ все существующие ответы на это пользовательское поле! Если вы не отметите это, загруженные варианты будут добавлены к существующим, без создания дубликатов.

source: Could not read file.
ru: Не удалось прочитать файл.

source: JSON file does not contain a list.
ru: JSON-файл не содержит список.

source: JSON file does not contain a list of objects.
ru: JSON-файл не содержит список объектов.

source: Please select a deadline after which the field should become mandatory.
ru: Пожалуйста, выберите срок, после которого поле станет обязательным.

source: You cannot replace options without uploading new ones.
ru: Вы не можете заменить варианты, не загрузив новые.

source: You already have a session type by this name!
ru: У вас уже есть тип сессии с таким названием!

source: minutes
ru: минуты

source: You can create an access code <a href="{url}">here</a>.
ru: Вы можете создать код доступа <a href="{url}">здесь</a>.

source: You already have a track by this name!
ru: У вас уже есть трек с таким названием!

source: Access code for the {event} CfP
ru: Код доступа к информационному письму {event}

source: Hi! This is an access code for the {event} CfP.
ru: Привет! Это код доступа к информационному письму {event}.

source: It will allow you to submit a proposal to the “{track}” track.
ru: Он позволит вам отправить заявку на трек «{track}».

source: It will allow you to submit a proposal to our CfP.
ru: Это позволит вам отправить заявку на нашу конференцию.

source: This access code is valid until {date}.
ru: Этот код доступа действителен до {date}.

source: The code can be redeemed multiple times ({num}).
ru: Код можно использовать несколько раз ({num}).

source: Please follow this URL to use the code: {url} I’m looking forward to your proposal! {name}
ru: Пожалуйста, перейдите по этой ссылке, чтобы использовать код: {url} С нетерпением жду вашу заявку! {name}

source: Accepted or confirmed speakers
ru: Принятые или подтвержденные докладчики

source: Confirmed speakers
ru: Подтвержденные докладчики

source: Recipients
ru: Получатели

source: Custom label
ru: Пользовательская метка

source: Leave empty to use the default label.
ru: Оставьте пустым, чтобы использовать метку по умолчанию.

source: Help text
ru: Текст подсказки

source: Additional instructions shown below the field.
ru: Дополнительные инструкции, отображаемые под полем.

source: Visibility
ru: Видимость

source: Required
ru: Обязательно

source: Minimum length
ru: Минимальная длина

source: Maximum length
ru: Максимальная длина

source: Maximum speakers
ru: Максимальное количество докладчиков

source: Maximum number of speakers per proposal (including submitter).
ru: Максимальное количество докладчиков в заявке (включая отправителя).
